[
    {
        "Nom hotel": "Chez Marie",
        "Note": "Avec une note de 9.3",
        "URL": "https://www.booking.com/hotel/fr/les-jardins-sainte-blandine.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "45.74621768,4.82411548",
        "Description": "Situé à Lyon, l'hébergement Chez Marie dispose d'un balcon. Vous bénéficierez gratuitement d'une connexion Wi-Fi dans l'ensemble des locaux et d'un parking privé sur place. L'établissement se trouve à 300 mètres du centre-ville et de la gare de Lyon Perrache.\n\nCet appartement comprend une chambre, un salon avec une télévision par câble à écran plat, une cuisine entièrement équipée avec un four et un micro-ondes, ainsi qu'une salle de bains pourvue d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à 2,3 km du musée Miniature et Cinéma et à 3,1 km du théâtre romain de Fourvière. L'aéroport de Lyon-Saint-Exupéry, le plus proche, est implanté à 28 km."
    },
    {
        "Nom hotel": "HONORÊ SUITE SAINT ANTOINE",
        "Note": "Avec une note de 8.5",
        "URL": "https://www.booking.com/hotel/fr/honore-suite-saint-antoine.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "45.76417510,4.83213920",
        "Description": "L'HONORÊ SUITE SAINT ANTOINE est situé dans le 2ème arrondissement. Vous séjournerez à 600 mètres du musée Miniature et Cinéma, à 1,3 km du théâtre romain de Fourvière et à 1,2 km de la basilique Notre-Dame de Fourvière. Vous séjournerez à 2 km de la gare de Lyon-Perrache, à 2,4 km de la gare de la Part-Dieu et à 5,3 km du musée des Confluences. Il se trouve à 500 mètres du musée des beaux-arts de Lyon et à moins de 1,8 km du centre-ville.\n\nCet appartement comprend une chambre, une télévision ainsi qu'une kitchenette entièrement équipée avec un micro-ondes, un grille-pain, un lave-linge et un réfrigérateur. Cet établissement est non-fumeurs.\n\nVous séjournerez à 15 km d'Eurexpo et à 19 km du stade Groupama. L'aéroport de Lyon-Saint-Exupéry, le plus proche, est implanté à 30 km."
    },
    {
        "Nom hotel": "Lyon Marriott Hotel Cité Internationale",
        "Note": "Avec une note de 8.2",
        "URL": "https://www.booking.com/hotel/fr/marriott-lyon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.78492085,4.85289931",
        "Description": "Le Lyon Marriott Hôtel Cité Internationale vous propose des chambres climatisées près du Rhône et du parc de la Tête d'Or. Installé au sein du complexe de la Cité Internationale, il met gratuitement à votre disposition une salle de sport et une connexion Wi-Fi.\n\nToutes les chambres comprennent une télévision à écran plat, un plateau/bouilloire et une radio avec lecteur MP3. Leur salle de bains privative est pourvue d'une baignoire, d'une douche, de peignoirs et de chaussons.\n\nVous pourrez déguster un petit-déjeuner buffet chaque matin. Ce repas pourra vous être servi en chambre moyennant des frais supplémentaires. Agrémenté d'une terrasse, le restaurant Zucca propose une cuisine italienne avec des fromages et des vins raffinés. Pendant le brunch du dimanche, les enfants pourront profiter d'activités dans une salle prévue à cet effet.\n\nL'établissement se trouve à deux pas du centre des congrès et d'un arrêt de bus desservant le centre-ville de Lyon, accessible en seulement 10 minutes de route. Vous rejoindrez l’aéroport de Lyon-Saint-Exupéry en 30 minutes en voiture."
    },
    {
        "Nom hotel": "Chambre d'hôtes La Merciere",
        "Note": "Avec une note de 9.3",
        "URL": "https://www.booking.com/hotel/fr/la-merciere-lyon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "45.75835990,4.84504840",
        "Description": "Offrant une vue sur le jardin, la Chambre d'hôtes La Merciere est un hébergement situé à Lyon, à 1,2 km de la gare Part-Dieu et à 1,8 km du musée des beaux-arts. Vous bénéficierez gratuitement d'une connexion Wi-Fi dans l'ensemble des locaux et d'un parking privé sur place. L'établissement assure des services de navette aéroport et de location de vélos.\n\nCe Bed & Breakfast est équipé d'une télévision à écran plat. Cet établissement est non-fumeurs.\n\nVous séjournerez à 1,7 km du musée Miniature et Cinéma et à 3,4 km de la gare de Lyon-Perrache. L'aéroport de Lyon-Saint-Exupéry, le plus proche, est implanté à 29 km."
    },
    {
        "Nom hotel": "Charmant Studio Tete dor lyon",
        "Note": "fabuleux",
        "URL": "https://www.booking.com/hotel/fr/charmant-studio-tete-d-or-lyon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "45.77024030,4.85729770",
        "Description": "Doté d'un balcon, le Charmant Studio Tete dor lyon est situé à Lyon. Vous séjournerez à 2,7 km du musée des beaux-arts de Lyon, à 4,1 km du musée Miniature et Cinéma et à 4,2 km du théâtre romain de Fourvière. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement. La gare de la Part-Dieu est à 1 km.\n\nCet appartement d'une chambre comprend un salon avec une télévision à écran plat, une kitchenette entièrement équipée et une salle de bains avec un sèche-cheveux. Cet établissement est non-fumeurs.\n\nVous séjournerez à 4,5 km de la basilique Notre-Dame de Fourvière et à 5,2 km de la gare de Lyon-Perrache. L'aéroport de Lyon-Saint-Exupéry est implanté à 33 km."
    },
    {
        "Nom hotel": "Première Classe Lyon Centre Gare Part Dieu",
        "Note": "Avec une note de 7.3",
        "URL": "https://www.booking.com/hotel/fr/premiere-classe-lyon-centre-gare-part-dieu.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.75603458,4.85909857",
        "Description": "L'hôtel Première Classe Lyon Centre Gare Part Dieu propose des hébergements climatisés dotés d'une connexion Wi-Fi gratuite, à 500 mètres de la gare ferroviaire, de la station de métro et de la gare routière de Lyon Part-Dieu.\n\nLes chambres de cet hôtel Première Classe comprennent une télévision, un bureau, ainsi qu'une salle de bains privative munie d'une douche, d'un lavabo et de toilettes. Toutes sont accessibles par ascenseur et peuvent accueillir un lit bébé.\n\nUn petit-déjeuner buffet est servi chaque matin.\n\nLa Première Classe Lyon Centre Gare Part Dieu se trouve à 8 minutes à pied du centre commercial La Part-Dieu. Vous séjournerez à 10 minutes en métro ou en bus du Vieux-Lyon et à 26 km de l'aéroport de Lyon Saint-Exupéry."
    },
    {
        "Nom hotel": "Hotel Saint Vincent",
        "Note": "Avec une note de 8.6",
        "URL": "https://www.booking.com/hotel/fr/saint-vincent-lyon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.76854482,4.82789543",
        "Description": "L'Hotel Saint Vincent vous accueille à Lyon, à 10 minutes de marche de l'opéra. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble des locaux.\n\nToutes les chambres comprennent une salle de bains privative pourvue d'une douche et d'articles de toilette gratuits. Du matériel de repassage est fourni sur demande.\n\nChaque matin, un petit-déjeuner est servi moyennant des frais supplémentaires. L'Hotel Saint Vincent propose également des journaux, une bagagerie ainsi qu'une réception ouverte 24h/24. Des bars et des restaurants vous attendent à moins de 100 mètres.\n\nPar ailleurs, vous pourrez rejoindre la Saône à 50 mètres ainsi que le Musée des Beaux-Arts à 600 mètres. La gare de Lyon-Perrache est accessible en 18 minutes en voiture. Un parking public payant est accessible à 5 minutes à pied."
    },
    {
        "Nom hotel": "Honorê, Suite Saint Georges",
        "Note": "Avec une note de 8.4",
        "URL": "https://www.booking.com/hotel/fr/honore-suite-saint-georges.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.75917339,4.82558557",
        "Description": "Dotée d'une connexion Wi-Fi gratuite, cette chambre offre une vue paisible sur la rue.L'Honorê, Suite Saint Georges est un hébergement situé dans un quartier central de Lyon, à seulement 400 mètres du musée Miniature et Cinéma et à 1,4 km du musée des beaux-arts de Lyon. L'établissement se trouve à environ 3,4 km de la gare de la Part-Dieu, à 5,2 km du musée des Confluences et à 15 km d'Eurexpo. L'établissement assure des services de navette aéroport et de location de vélos.\n\nCet appartement comprend une chambre, une cuisine avec un four et un micro-ondes, une télévision à écran plat, un coin salon et une salle de bains. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous pourrez pratiquer diverses activités à Lyon et dans les environs, telles que la randonnée et la marche.\n\nVous séjournerez à proximité de la gare de Lyon-Perrache, du théâtre romain de Fourvière et de la basilique Notre-Dame de Fourvière. L'aéroport de Lyon-Saint-Exupéry, le plus proche, est à 28 km."
    },
    {
        "Nom hotel": "Luxe et Calme en Hyper Centre - La Cour des Bois",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/la-cour-des-bois.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "45.77040561,4.83163708",
        "Description": "Situé dans le centre de Lyon, le Luxe et Calme en Hyper Centre - La Cour des Bois propose un hébergement avec connexion Wi-Fi gratuite dans un bâtiment historique. Offrant une vue sur la cour intérieure, il se trouve à 1,7 km du théâtre romain de Fourvière et à 1,3 km du musée Miniature et Cinéma. Cet établissement insonorisé se trouve à 500 mètres du musée des beaux-arts de Lyon.\n\nCet appartement d'une chambre comprend un salon avec une télévision par satellite à écran plat, une cuisine entièrement équipée avec un lave-vaisselle et un four ainsi qu'une salle de bains pourvue de peignoirs. Les serviettes et le linge de lit sont fournis. Cet appartement est non-fumeurs et hypoallergénique.\n\nUn service de location de vélos est assuré sur place, tandis que vous pourrez partir en randonnée dans les environs.\n\nVous séjournerez à 1,6 km de la basilique Notre-Dame de Fourvière et à 3,3 km de la gare de Lyon-Perrache. L'aéroport de Lyon-Saint-Exupéry, le plus proche, est à 36 km."
    },
    {
        "Nom hotel": "Jolie chambre à louer - Vue Imprenable",
        "Note": "Avec une note de 9.2",
        "URL": "https://www.booking.com/hotel/fr/belle-chambre-vue-imprenable.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.76103622,4.86613105",
        "Description": "Offrant une vue sur le jardin, la Jolie chambre à louer - Vue Imprenable propose un hébergement avec un salon commun et un balcon, à moins de 1 km de la gare de Lyon-Part-Dieu. Il propose un ascenseur, une cuisine commune et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Cet établissement non-fumeurs se trouve à 4,2 km du musée Miniature et Cinéma.\n\nLa cuisine est équipée d'un lave-vaisselle, d'un four, d'un micro-ondes, d'une machine à café et d'une bouilloire. L'hébergement dispose de la climatisation, du chauffage et d'une salle de bains privative.\n\nUn petit-déjeuner continental est servi sur place. Il se compose de viennoiseries fraîches, de fruits et de jus de fruits.\n\nLors de votre séjour dans cette maison d'hôtes, vous pourrez pratiquer diverses activités à Lyon et dans les environs, telles que des visites à pied. Lors de votre séjour à la Jolie chambre à louer - Vue Imprenable, vous pourrez faire du vélo et de la randonnée dans les environs ou profiter de la terrasse bien exposée.\n\nVous séjournerez à 4,7 km du musée des beaux-arts de Lyon et à 5,4 km de la gare de Lyon-Perrache. L'aéroport de Lyon-Saint-Exupéry, le plus proche, est implanté à 23 km."
    },
    {
        "Nom hotel": "HONORÊ - Suite Baleine",
        "Note": "Avec une note de 8.2",
        "URL": "https://www.booking.com/hotel/fr/honore-suite-baleine.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "45.76332960,4.82848240",
        "Description": "Situé en plein cœur de Lyon, à proximité du théâtre romain de Fourvière et du musée des beaux-arts de Lyon, l'HONORÊ - Suite Baleine propose une connexion Wi-Fi gratuite, la climatisation et des équipements ménagers tels qu'un réfrigérateur et une machine à café. Il se trouve à 200 mètres du musée Miniature et Cinéma et dispose d'une bagagerie. Cet établissement non-fumeurs se trouve à moins de 1 km de la basilique Notre-Dame de Fourvière.\n\nCet appartement comprend une chambre, une télévision à écran plat, un coin salon et une salle de bains pourvue d'une douche. Sa cuisine est équipée d'un micro-ondes et d'un grille-pain. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nLors de votre séjour, vous pourrez pratiquer des activités à Lyon et dans ses environs, telles que des visites à pied.\n\nL'HONORÊ - Suite Baleine se trouve à 3 km de la gare de Lyon-Perrache et à 3,2 km de la gare de la Part-Dieu. L'aéroport de Lyon-Saint-Exupéry, le plus proche, est à 31 km."
    },
    {
        "Nom hotel": "Hôtel Charlemagne by Happyculture",
        "Note": "Avec une note de 8",
        "URL": "https://www.booking.com/hotel/fr/hotelbestwesterncharlemagne.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.74602253,4.82389390",
        "Description": "L’Hôtel Charlemagne by Happyculture se trouve dans le centre de Lyon, à 5 minutes de marche de la station de métro et gare TGV de Lyon-Perrache. Les hébergements sont climatisés et dotés d’une connexion Wi-Fi gratuite.\n\nToutes les chambres disposent d’une télévision par satellite et d’une salle de bains privative. Certaines chambres possèdent également un balcon privé.\n\nUn petit-déjeuner buffet est proposé tous les jours. Le restaurant de l'Hôtel Charlemagne by Happyculture, La Bibliothèque, sert par ailleurs une cuisine régionale. Vous pourrez prendre un verre au bar Le Mélèze, doté d’une terrasse fleurie.\n\nL’hôtel est à 20 minutes de marche de la place Bellecour et à 2 km de la basilique Notre-Dame de Fourvière. L’arrêt de tramway Suchet se trouve à seulement 120 mètres."
    },
    {
        "Nom hotel": "Ainay/centre Lyon/un cocon !",
        "Note": "Avec une note de 9",
        "URL": "https://www.booking.com/hotel/fr/ainay-centre-lyon-un-cocon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "45.75321920,4.82984770",
        "Description": "Dans le 2e arr. Quartier de Lyon, proche du Musée Miniature et Cinéma, Ainay/centre Lyon/un cocon! Il dispose d'une connexion Wi-Fi gratuite et d'un lave-linge. Vous séjournerez à 3,7 km du musée des Confluences, à 3,8 km de la gare de la Part-Dieu et à 13 km d'Eurexpo. L'établissement se trouve à 600 mètres de la gare de Lyon-Perrache et du centre-ville.\n\nCet appartement comprend une chambre, une cuisine entièrement équipée et une salle de bains. Il dispose également d'une télévision à écran plat. Cet établissement est non-fumeurs.\n\nVous séjournerez à proximité du musée des beaux-arts de Lyon, du théâtre romain de Fourvière et de la basilique Notre-Dame de Fourvière. L'aéroport de Lyon-Saint-Exupéry, le plus proche, est implanté à 27 km."
    },
    {
        "Nom hotel": "Le 14 Sathonay",
        "Note": "Avec une note de 8.9",
        "URL": "https://www.booking.com/hotel/fr/le-14-sathonay.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.76857400,4.82914600",
        "Description": "Doté d’une connexion Wi-Fi gratuite, l’appartement Le 14 Sathonay se situe à Lyon, à 5 minutes à pied du Musée des beaux-arts, à 400 mètres de la place des Terreaux et à 7 minutes de marche de l’opéra national. Vous trouverez la basilique Notre-Dame de Fourvière à 1,1 km.\n\nCe logement climatisé comprend une chambre, un salon, une cuisine entièrement équipée munie d’un coin repas et une salle de bains. Vous disposerez également d’une télévision par satellite à écran plat.\n\nParlant français et anglais, le personnel de la réception ouverte 24h/24 pourra vous fournir des informations.\n\nL’aéroport de Lyon-Saint-Exupéry, le plus proche, se trouve à 20 km de l’appartement."
    },
    {
        "Nom hotel": "Residence Montempo Lyon Cite Internationale",
        "Note": "Avec une note de 8",
        "URL": "https://www.booking.com/hotel/fr/residence-hoteliere-temporim-cite-internationale.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "45.78501661,4.85641569",
        "Description": "La Residence Montempo Lyon Cite Internationale propose un appart'hôtel à proximité du parc de la Tête d'Or, au cœur du quartier du centre des congrès et à 15 minutes de route du centre-ville de Lyon. Elle se trouve au bord du Rhône et possède une terrasse bien exposée offrant une vue sur le parc. Une connexion Wi-Fi est accessible gratuitement dans l’ensemble des locaux.\n\nTous les studios et appartements de la Residence Montempo Lyon Cite Internationale sont climatisés et comprennent une kitchenette entièrement équipée avec un micro-ondes, un lave-vaisselle et un coin repas. Ils disposent également d’une télévision par satellite à écran plat et d’un coffre-fort. Leur salle de bains privative est pourvue d’une douche, de toilettes et d’un sèche-cheveux.\n\nLa Residence Montempo sert un petit-déjeuner buffet tous les matins. Vous pourrez prendre votre petit-déjeuner dans la salle à manger.\n\nLa réception est ouverte 24h/24.\n\nLa Residence Montempo Lyon Cite Internationale se trouve à proximité du musée d'art contemporain et du palais des congrès de Lyon. La gare de Lyon-Part-Dieu est accessible en 10 minutes en bus."
    },
    {
        "Nom hotel": "Studio cocooning et refait à neuf. Lyon 06",
        "Note": "Avec une note de 8.9",
        "URL": "https://www.booking.com/hotel/fr/studio-cocooning-et-refait-a-neuf-lyon-06.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "45.76773900,4.85370620",
        "Description": "Studio cocooning et refait à neuf. Le Lyon 06 est situé dans le 6ème arr. Vous séjournerez à 1,9 km du musée des beaux-arts de Lyon, à 3,6 km du musée Miniature et Cinéma et à 4,4 km du théâtre romain de Fourvière. Il se trouve à environ 4,7 km de la gare de Lyon-Perrache, à 4,7 km de la basilique Notre-Dame de Fourvière et à 6,5 km du musée des Confluences. Cet établissement non-fumeurs se trouve à moins de 1 km de la gare de la Part-Dieu.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement dispose d'une télévision à écran plat ainsi que d'une kitchenette entièrement équipée avec un micro-ondes et un réfrigérateur. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à 14 km d'Eurexpo et à 17 km du stade Groupama. L'aéroport de Lyon-Saint-Exupéry, le plus proche, est implanté à 32 km."
    },
    {
        "Nom hotel": "Hôtel Chromatics & Restaurant Hill Club by HappyCulture",
        "Note": "Avec une note de 7.7",
        "URL": "https://www.booking.com/hotel/fr/perrache.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.74468421,4.82580900",
        "Description": "L’Hôtel Chromatics & Restaurant Hill Club by HappyCulture est situé sur la Presqu’île de Lyon, à 6 minutes à pied de la gare et de la station de métro Perrache. Il dispose d'un restaurant sur place, d'une terrasse ombragée et d'un jardin. Une connexion Wi-Fi est disponible gratuitement dans l’ensemble de l’établissement.\n\nToutes les chambres sont dotées de la climatisation, d’une salle de bains privative et d’une télévision par satellite à écran plat.\n\nUn petit-déjeuner buffet est servi tous les matins. En soirée, vous pourrez vous détendre avec un verre au bar de l'hôtel ou sur la terrasse.\n\nSitué dans le cœur de la ville, l’hôtel se trouve à 800 mètres de la place Carnot et de l’autoroute E15/A6. La vieille ville et la cathédrale Saint-Jean sont à 2,5 km. L’arrêt de tramway Suchet vous attend à 200 mètres de l’établissement. L’hôtel propose, par ailleurs, un tarif préférentiel pour le parking public situé à 4 minutes à pied."
    },
    {
        "Nom hotel": "Macé Studio Apartment",
        "Note": "Avec une note de 8.2",
        "URL": "https://www.booking.com/hotel/fr/charmant-studio-moderne-tout-confort-jean-mace-tokyo.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "45.74192250,4.84012290",
        "Description": "Dans le 7e arr. Situé dans le quartier de Lyon, à proximité de la gare de Lyon-Perrache, le Macé Studio Apartment dispose d'une connexion Wi-Fi gratuite et d'un lave-linge. Il est situé à 3,2 km de la gare de la Part-Dieu et dispose d'un ascenseur. Vous pourrez accéder à l'appartement par une entrée privée.\n\nTous les logements comprennent un canapé, un coin salon, une télévision à écran plat avec des services de streaming, une cuisine bien équipée avec un coin repas et une salle de bains privative pourvue d'un sèche-cheveux. Un micro-ondes, un grille-pain, un réfrigérateur, une machine à café et une bouilloire sont également fournis. Les logements sont équipés du chauffage.\n\nUn service de location de voitures est assuré sur place.\n\nVous séjournerez à 3,4 km du musée Miniature et Cinéma et à 3,8 km du musée des beaux-arts de Lyon. L'aéroport de Lyon-Saint-Exupéry, le plus proche, est à 26 km."
    },
    {
        "Nom hotel": "Fenêtre sur cour - Studio pour 2",
        "Note": "Avec une note de 8.7",
        "URL": "https://www.booking.com/hotel/fr/fenetre-sur-cour-studio-pour-2.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "45.75850070,4.82982010",
        "Description": "Fenêtre sur cour - Studio pour 2 in Lyon provides accommodation with free WiFi, 1.2 km from the Museum of Fine Arts of Lyon, 1.3 km from Lyon Perrache Train Station and 1.1 km from Fourviere Roman Theatre. The property is around 1.2 km from Basilica of Notre-Dame de Fourviere, 3.2 km from Part-Dieu Train Station and 4.8 km from Musée des Confluences. The property is 1.1 km from the city centre and 500 metres from Musée Miniature et Cinéma.\n\nThe spacious apartment has a TV. The kitchen comes with a dishwasher, an oven and a microwave and there is a private bathroom with a hair dryer and free toiletries. The accommodation is non-smoking.\n\nEurexpo is 14 km from the apartment, while Groupama Stadium is 19 km away. The nearest airport is Lyon - Saint Exupery Airport, 27 km from Fenêtre sur cour - Studio pour 2."
    },
    {
        "Nom hotel": "Fourvière Hôtel",
        "Note": "Avec une note de 8.5",
        "URL": "https://www.booking.com/hotel/fr/fourviere.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.75964111,4.81612913",
        "Description": "Situé sur la colline de Fourvière qui surplombe la vieille ville de Lyon, le Fourvière Hôtel offre une vue sur la métropole. Il comprend une piscine extérieure chauffée ouverte toute l'année. L’établissement dispose également d'une terrasse bien exposée, d'un hammam et d'un bain à remous. Une connexion Wi-Fi est accessible gratuitement dans l'ensemble des locaux.\n\nTous les logements sont climatisés, insonorisés et revêtus de parquet. Elles sont munies d'une télévision par câble/satellite à écran plat. Leur salle de bains privative est pourvue d'un sèche-cheveux et d'articles de toilette gratuits. Certains logements offrent une vue sur la ville ou le jardin.\n\nUn terrain de pétanque typique de Lyon est disponible.\n\nDonnant sur les cloîtres, le restaurant Les Téléphones sert une cuisine bistronomique. Par ailleurs, vous pourrez vous détendre avec une boisson chaude au bar Le Kfé ou emprunter le passage « traboule » de l'hôtel pour déguster un verre de vin au bar Les Collections.\n\nVous séjournerez à 600 mètres de la basilique de Notre-Dame de Fourvière et à 9 minutes de route du musée des Beaux-Arts de Lyon. L'aéroport de Lyon-Saint-Exupéry est à 35 km du Fourvière Hôtel. Vous bénéficierez d'un parking privé sur place, sous réserve de disponibilité et moyennant des frais supplémentaires."
    },
    {
        "Nom hotel": "Republik Hotel",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/republik.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.75840120,4.83570820",
        "Description": "Situé au cœur de Lyon, dans le quartier de la Presqu'île, le Republik Hotel propose des hébergements avec une réception ouverte 24h/24 et une connexion Wi-Fi gratuite. La place Bellecour et la station de métro Bellecour se trouvent à 230 mètres de l'établissement.\n\nLes chambres comportent la climatisation, une bouilloire ainsi qu'une télévision par satellite à écran plat. Leur salle de bains privative est pourvue d'une baignoire ou d'une douche, et d'un sèche-cheveux. Un lit bébé peut être ajouté en chambre sur demande et sur confirmation préalable de l'hôtel.\n\nUn petit-déjeuner buffet est servi chaque matin. Il se compose de pain, de viennoiseries, de céréales, de charcuterie, de fromage, de confiture, de boissons chaudes et de jus de fruits. De plus, vous trouverez des commerces, des bars et des restaurants à moins de 200 mètres.\n\nLe Republik Hotel est implanté à 600 mètres du quartier des Cordeliers ainsi qu'à moins de 15 minutes de marche de la cathédrale Saint-Jean-Baptiste et du musée des beaux-arts de Lyon. La gare de Lyon Part-Dieu est, quant à elle, à 2,2 km. Vous pourrez profiter d'un parking public à 2 minutes à pied."
    },
    {
        "Nom hotel": "Appartement proche Gare Part-Dieu",
        "Note": "Avec une note de 9",
        "URL": "https://www.booking.com/hotel/fr/appartement-proche-gare-part-dieu-lyon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "45.76436710,4.85707500",
        "Description": "L'Appartement proche Gare Part-Dieu est situé dans le 6ème arrondissement. Vous séjournerez à 3,7 km du musée Miniature et Cinéma, à 4,8 km de la gare de Lyon Perrache et à 4,9 km du théâtre romain de Fourvière. Il est situé à 400 mètres de la gare Part-Dieu et dispose d'une connexion Wi-Fi gratuite ainsi que d'un ascenseur. Cet établissement non-fumeurs se trouve à 3,4 km du musée des beaux-arts de Lyon.\n\nCet appartement comprend une chambre, une télévision à écran plat avec des services de streaming, un lave-linge et une salle de bains pourvue d'une douche à l'italienne. Sa cuisine entièrement équipée comporte un lave-vaisselle et un four. Les serviettes et le linge de lit sont fournis. Vous profiterez d'une cheminée.\n\nVous séjournerez à 5,2 km de la basilique Notre-Dame de Fourvière et à 6,6 km du musée des Confluences. L'aéroport de Lyon-Saint-Exupéry, le plus proche, est implanté à 32 km."
    },
    {
        "Nom hotel": "Félix dOrt",
        "Note": "Avec une note de 8.5",
        "URL": "https://www.booking.com/hotel/fr/felix-dort.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "45.75356810,4.85654852",
        "Description": "La chambre d'hôtes Félix dOrt est située à Lyon. Une connexion Wi-Fi est disponible gratuitement. L'établissement se trouve à 5 minutes à pied de la station de métro Garibaldi.\n\nChaque chambre dispose d'une armoire et d'une télévision. La salle de bains privative est pourvue d'une baignoire ou d'une douche. Les chambres offrent une vue sur la ville ou le jardin.\n\nLe Félix dOrt possède un jardin et une cuisine commune. Un salon commun est également à votre disposition.\n\nLa maison d'hôtes se trouve à 1 km de la gare de la Part-Dieu et à 2 km de la place Bellecour. L'aéroport de Lyon-Saint-Exupéry est implanté à 18 km.\n\nChers clients, nous vous informons de la disponibilité d'un ventilateur que vous pouvez utiliser pendant votre séjour. Cependant, la climatisation n'est pas disponible."
    },
    {
        "Nom hotel": "Mercure Lyon Centre Beaux-Arts",
        "Note": "Avec une note de 8.5",
        "URL": "https://www.booking.com/hotel/fr/lyon-beaux-arts.fr.html?aid=304142&label=gen173bo-1DCAQoggJCC3NlYXJjaF9seW9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDNiNjBlNjg2LWRlMmEtNDFiZC05MzlmLWU5ODE4ZjE4ODNlN9gCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=44076f1fd21d0b86&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.76095151,4.83413994",
        "Description": "Situé dans le centre de Lyon, dans un bâtiment datant du XIXe siècle, l'hôtel Mercure se trouve à 8 minutes à pied de la vieille ville de Lyon et à 5 minutes de marche de la place Bellecour. Il propose des chambres de style Art déco climatisées avec connexion Wi-Fi gratuite.\n\nLes hébergements sont dotés d'une télévision par satellite à écran plat, d'un minibar, ainsi que d'une salle de bains privative avec une baignoire ou une douche à l'italienne. Ils sont tous desservis par un ascenseur.\n\nLe petit-déjeuner est servi chaque matin dans la salle prévue à cet effet ou dans votre chambre, sur demande. Vous pourrez aussi profiter d'un petit-déjeuner express composé d'une boisson chaude, de jus de fruits frais, de pain, d'une viennoiserie et de confiture, au bar.\n\nLa réception du Mercure Lyon Beaux-Arts est ouverte 24h/24. L'hôtel met également à votre disposition des journaux gratuits, une bagagerie et des salles de réunion. De nombreux magasins et restaurants sont installés dans les environs.\n\nLa station de métro Bellecour est à 300 mètres de l'établissement. Un parking public, accessible à 200 mètres, est fourni moyennant des frais supplémentaires."
    }
]