[
{"Nom hotel": "JOST Hôtel Lille Centre", "Note": "Avec une note de 7.9", "URL": "https://www.booking.com/hotel/fr/jost-lille-wazemmes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "50.62884190,3.05197910", "Description": "Situé à Lille, à moins de 1 km de la maison Coilliot, le JOST Hôtel Lille Centre propose des hébergements avec une terrasse, un parking privé, un restaurant et un bar. Cet hôtel 3 étoiles propose une réception ouverte 24h/24 et une connexion Wi-Fi gratuite. Cet établissement non-fumeurs se trouve à 1,2 km du grand magasin Printemps.\n\nToutes les chambres comprennent un bureau, une télévision à écran plat, une salle de bains privative, du linge de lit et des serviettes.\n\nUn petit-déjeuner buffet est servi tous les matins sur place.\n\nVous séjournerez à proximité du zoo de Lille, de l'Hospice Gantois et de la gare de Lille-Flandres. L'aéroport de Lille est à 8 km."},
{"Nom hotel": "Hotel Lille Europe", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/lille-europe.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.63788756,3.07268500", "Description": "L'Hotel Lille Europe est un établissement 3 étoiles situé au cœur du quartier des affaires international, à seulement 250 mètres de la gare de Lille-Flandres et à 17 minutes de route du stade Pierre-Mauroy. Il propose une réception ouverte 24h/24 et une connexion Internet gratuite.\n\nPrésentant une décoration colorée, les chambres sont insonorisées et disposent d'une télévision par câble. Leur salle de bains privative est pourvue d'un sèche-cheveux. Toutes les chambres sont desservies par un ascenseur.\n\nUn petit-déjeuner buffet est servi tous les matins dans la salle prévue à cet effet. Cette dernière est dotée d'un micro-ondes et d'une vue panoramique sur les environs.\n\nL'établissement est accessible par l'autoroute N356. Vous séjournerez à 750 mètres de l'Opéra de Lille, à 10 minutes de marche de la cathédrale Notre-Dame-de-la-Treille, à 1,1 km du centre de conventions Nouveau Siècle et à 1,3 km du Grand Palais. Un parking privé sur place est disponible uniquement sur demande."},
{"Nom hotel": "Studio Vieux Lille parking privé", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/studio-vieux-lille-lille.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.64495360,3.06241150", "Description": "Situé à Lille, à seulement 1 km de l'opéra, le Studio Vieux Lille parking privé propose un hébergement avec vue sur la ville, connexion Wi-Fi et parking privé gratuits. Il se trouve à proximité du zoo de Lille, de la Tour de Lille et du grand magasin Printemps. Cet établissement non-fumeurs se trouve à 1 km de la Grand-Place de Lille.\n\nCet appartement comprend une chambre, une télévision à écran plat avec des services de streaming, une cuisine entièrement équipée avec un four et un micro-ondes ainsi qu'une salle de bains pourvue d'une douche. Les serviettes et le linge de lit sont fournis. L'établissement offre une vue paisible sur la rue.\n\nVous séjournerez à proximité de la gare de Lille-Flandres, de l'Hospice Gantois et de la gare de Lille-Europe. L'aéroport de Lille, le plus proche, est implanté à 11 km."},
{"Nom hotel": "Au Cœur De Lille", "Note": "Avec une note de 9.4", "URL": "https://www.booking.com/hotel/fr/au-coeur-de-lille.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.63551312,3.05439251", "Description": "Offrant une vue sur la ville, l'établissement Au Cœur De Lille est situé dans le quartier de Lille-Centre, à moins de 1 km du zoo et à 15 minutes à pied de l'Hospice Gantois. Vous bénéficierez d’un parking privé sur place et d’une connexion Wi-Fi gratuite dans tout l’établissement. L'établissement se trouve à 1 km du centre-ville et à moins de 1 km du Printemps.\n\nLes logements disposent d’un bureau, d’une télévision à écran plat et d’une salle de bains privative. Les serviettes de toilette et le linge de lit sont fournis. Vous pourrez vous faire livrer des chocolats ou des biscuits dans votre chambre. Tous les logements sont dotés d’une armoire et d’une bouilloire.\n\nVous séjournerez à proximité de la maison Coilliot, de la gare de Lille Flandres et de l’Opéra de Lille. L'aéroport le plus proche, celui de Lille-Lesquin, se trouve à 10 km."},
{"Nom hotel": "Lille centre parking privé gratuit très calme", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/48-rue-royale.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.64061660,3.05756430", "Description": "Offrant une vue sur la cour intérieure, le Lille centre parking privé gratuit très calme est un hébergement situé à Lille, à moins de 1 km du grand magasin Printemps et à 8 minutes à pied de l'opéra. Il propose un parking privé gratuit et une réception ouverte 24h/24. Cet établissement non-fumeurs se trouve à 1,1 km du zoo de Lille.\n\nCet appartement d'une chambre comprend un salon avec une télévision par satellite à écran plat, une cuisine entièrement équipée avec un micro-ondes et un réfrigérateur ainsi qu'une salle de bains pourvue d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à proximité de la Grand-Place de Lille, de l'Hospice Gantois et de la maison Coilliot. L'aéroport de Lille, le plus proche, est implanté à 11 km."},
{"Nom hotel": "Escalille la Travia", "Note": "Avec une note de 8.9", "URL": "https://www.booking.com/hotel/fr/escalille-la-travia.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.64215681,3.06402415", "Description": "L'Escalille la Travia propose un appartement d'une chambre dans le centre historique de Lille, à 600 mètres de la Grand-Place. Ce logement à la décoration moderne offre une vue sur la cour. Une connexion Wi-Fi gratuite est disponible.\n\nAccessible par un escalier, l'appartement est équipé d'une télévision par satellite à écran plat et d'une radio. Sa salle de bains privative est pourvue d'une douche et d'un sèche-cheveux.\n\nSa cuisine américaine est équipée d'un lave-vaisselle, d'une machine à café Nespresso et d'un micro-ondes. Le restaurant Estaminet Chez la Vieille est accessible en 4 minutes à pied.\n\nVous séjournerez à 800 mètres de la gare de Lille-Europe et à 1,6 km de Lille Grand Palais. L'aéroport de Lille-Lesquin se trouve à 8 km. L'appartement est équipé du chauffage. Un parking privé payant est accessible à 4 minutes à pied de l'appartement. Il est fortement recommandé de réserver à l'avance."},
{"Nom hotel": "Beffroi - Cosy studio close to Vieux Lille - Welkeys", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/beffroi-cozy-studio-close-to-stations-and-old-city-welkeys.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.63724160,3.06910520", "Description": "Le Beffroi - Cosy studio close to Vieux Lille - Welkeys est situé dans le centre de Lille, à 500 mètres de la Grand-Place, à 300 mètres de la gare de Lille-Flandres et à 700 mètres de l'Hospice Gantois. L'établissement se trouve à proximité de la gare de Lille Europe, du Grand Palais et de l'Aéronef. Il se trouve à 400 mètres de l'opéra de Lille et à moins de 600 mètres du centre-ville.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement dispose d'une télévision ainsi que d'une cuisine entièrement équipée avec un micro-ondes et un réfrigérateur. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous trouverez des restaurants à proximité de l'appartement.\n\nVous séjournerez à proximité du Zénith de Lille, de la Tour de Lille et du Printemps. L'aéroport de Lille, le plus proche, est à 9 km."},
{"Nom hotel": "Appartement grande chaussée Lille", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/appartement-grande-chaussee-lille.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.63882621,3.06384844", "Description": "L'Appartement grande chaussée Lille est situé dans le quartier du Vieux Lille, à 800 mètres de la gare de Lille-Flandres, à 1,3 km de la Tour de Lille et à 1,1 km de la gare de Lille-Europe. Offrant une vue sur la ville et la rue calme, il se trouve à 200 mètres de la Grand-Place de Lille. Vous bénéficierez d'une connexion Wi-Fi gratuite dans l'ensemble des locaux et rejoindrez l'opéra de Lille à 200 mètres.\n\nCet appartement d'une chambre comprend un salon avec une télévision à écran plat, une kitchenette entièrement équipée avec un micro-ondes et un réfrigérateur ainsi qu'une salle de bains pourvue d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nUn casino est également disponible sur place.\n\nVous séjournerez à proximité de l'Hospice Gantois, du Zénith de Lille et du grand magasin Printemps. L'aéroport de Lille, le plus proche, est à 10 km."},
{"Nom hotel": "Appart Hôtel Lille Beaux Arts - Mireille", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/appart-lille-beaux-arts-mireille.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.62961440,3.06466950", "Description": "L'Appart Hôtel Lille Beaux Arts - Mireille est situé dans le centre de Lille, à moins de 1 km du grand magasin Printemps, à 5 minutes à pied de l'Hospice Gantois et à 1,2 km du Lille Grand Palais. Vous séjournerez à proximité d'attractions telles que l'opéra de Lille, l'Aéronef et la Tour de Lille. Il se trouve à 300 mètres du centre-ville et à 600 mètres de la maison Coilliot.\n\nCet établissement est non-fumeurs.\n\nVous séjournerez à proximité de la Grand-Place, de la gare de Lille-Flandres et du Zénith de Lille. L'aéroport de Lille-Lesquin est à 7 km."},
{"Nom hotel": "Les Cariatides", "Note": "Avec une note de 9.4", "URL": "https://www.booking.com/hotel/fr/les-cariatides-lille.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.63106200,3.06031000", "Description": "Offrant une vue sur la ville, l'établissement Les Cariatides propose un hébergement avec un balcon, à environ 600 mètres du grand magasin Printemps. Il est situé à 1,6 km du zoo de Lille et dispose d'un ascenseur. Il se trouve à 500 mètres du centre-ville et de la maison Coilliot.\n\nCe séjour chez l'habitant dispose d'une connexion Wi-Fi gratuite, d'une télévision à écran plat et d'une kitchenette entièrement équipée avec un micro-ondes et un grille-pain. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous trouverez un café sur place.\n\nVous séjournerez à proximité de l'Hospice Gantois, de la gare de Lille-Flandres et de la Grand-Place de Lille. L'aéroport de Lille, le plus proche, est implanté à 7 km."},
{"Nom hotel": "Lille au calme - chambre d'hôte M et Me Collet", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/chambre-d-39-hote-m-et-mme-collet.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.64377105,3.05425984", "Description": "La Lille au calme - chambre d'hôte M et Me Collet est située à Lille, à 800 mètres du centre-ville et du Vieux-Lille. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking privé sur place.\n\nLa chambre est à l'étage\n\nVous trouverez de nombreux restaurants à proximité. Vous séjournerez à 900 mètres du parc zoologique de Lille et à 1 km du grand magasin Printemps. L'aéroport de Lille, le plus proche, est implanté à 9 km."},
{"Nom hotel": "Chambre privée Place aux oignons", "Note": "Avec une note de 9.5", "URL": "https://www.booking.com/hotel/fr/maison-de-1730-place-aux-oignons.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.64049648,3.06128638", "Description": "Occupant un bâtiment historique, la Chambre privée Place aux oignons, récemment rénovée, propose des hébergements avec une terrasse et une connexion Wi-Fi gratuite. Offrant une vue sur la cour intérieure, il se trouve à 1,3 km du zoo de Lille et à 800 mètres du grand magasin Printemps. Vous séjournerez à 1,1 km de la gare de Lille-Flandres et à 1,6 km du Zénith de Lille.\n\nLes logements comprennent une armoire, une télévision à écran plat, une salle de bains privative, du linge de lit et des serviettes. Certains logements offrent une vue sur la ville. Les logements sont équipés du chauffage.\n\nVous séjournerez à proximité de l'opéra de Lille, de la Grand-Place de Lille et de l'Hospice Gantois. L'aéroport le plus proche est celui L'aéroport de Lille, à 11 km."},
{"Nom hotel": "My Little Home - Le Vieux Lille de Rousseau", "Note": "Avec une note de 8.8", "URL": "https://www.booking.com/hotel/fr/rousseau-apartment.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.63965000,3.05979500", "Description": "Offrant une vue sur la cour intérieure, l'appartement My Little Home - Le Vieux Lille de Rousseau est situé à Lille, à 600 mètres de l'opéra et à 500 mètres de la Grand-Place. Occupant un bâtiment datant de 1949, il se trouve à 1,3 km de l'Hospice Gantois et à 1,5 km de la gare de Lille-Europe. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement et le grand magasin Printemps se trouve à 700 mètres.\n\nCet appartement comprend une chambre, une télévision à écran plat avec des services de streaming, un lave-linge et une salle de bains pourvue d'une douche à l'italienne. Sa cuisine entièrement équipée comporte un four et un micro-ondes. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à proximité du zoo de Lille, de la gare de Lille-Flandres et de la Tour de Lille. L'aéroport de Lille, le plus proche, est implanté à 10 km."},
{"Nom hotel": "Rosa Hotel", "Note": "Avec une note de 8.8", "URL": "https://www.booking.com/hotel/fr/continental-lille.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "50.63688475,3.06941137", "Description": "L’hébergement Rosa Hotel vous accueille à Lille. Cet hôtel 3 étoiles dispose d’une connexion Wi-Fi gratuite, d’une bagagerie et d’une réception ouverte 24h/24. Cet hôtel possède des chambres familiales.\n\nLes chambres de l’hôtel sont dotées d’un bureau. Certains logements du Rosa Hotel offrent une vue sur la ville. Leur salle de bains privative est pourvue d'une douche et d'articles de toilette gratuits. Toutes les chambres de l’hébergement sont munies d'une télévision à écran plat et d'un sèche-cheveux."},
{"Nom hotel": "My Little Home - Le Vieux Lille de St Etienne", "Note": "Avec une note de 8.9", "URL": "https://www.booking.com/hotel/fr/vieux-lille-le-nid-du-cure.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "50.63820230,3.06224420", "Description": "Récemment rénové, l'établissement My Little Home - Le Vieux Lille de St Etienne est situé à Lille, à proximité de l'opéra, de la Grand-Place et du zoo de Lille. L'établissement se trouve à 1,1 km de la gare de Lille Europe, à moins de 1 km de l'Aéronef et à 15 minutes à pied du Zénith de Lille. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement et le grand magasin Printemps se trouve à 400 mètres.\n\nCet appartement comprend une chambre, une télévision à écran plat, une salle de bains pourvue d'une douche ainsi qu'une cuisine entièrement équipée avec un micro-ondes et un réfrigérateur. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous séjournerez à proximité de l'Hospice Gantois, de la gare de Lille-Flandres et de la Tour de Lille. L'aéroport de Lille, le plus proche, est implanté à 10 km."},
{"Nom hotel": "Hôtel Saint Maurice", "Note": "Avec une note de 7.5", "URL": "https://www.booking.com/hotel/fr/hotelsaintmaurice.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.63557145,3.06783289", "Description": "L’Hôtel Saint Maurice est situé dans une zone piétonne paisible du centre de Lille, à côté de l’église gothique Saint-Maurice. Vous bénéficierez gratuitement d’une connexion Wi-Fi dans l’ensemble des locaux. Le centre de conventions Nouveau Siècle est à moins de 1 km.\n\nL’Hôtel Saint Maurice propose 38 chambres accessibles par ascenseur. Les chambres comportent une télévision à écran plat et une connexion Wi-Fi gratuite.\n\nL’établissement est implanté à 10 minutes à pied de la vieille ville et de ses musées, à moins de 500 mètres de la Grand’Place et à 1,5 km du parc des expositions Lille Grand Palais. Un parking public est disponible moyennant un supplément à proximité de l’hôtel."},
{"Nom hotel": "Hyper centre chambre au calme", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/chambre-de-standing-grand-place-nouveau-siecle.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.63661565,3.06058085", "Description": "Située à Lille, l'Hyper centre chambre au calme est une chambre double se trouvant à 100 mètres du Printemps, à 200 mètres de la place du Général-de-Gaulle et à 800 mètres du quartier du Vieux-Lille. Vous bénéficierez gratuitement d'une connexion Wi-Fi.\n\nSitué au 3ème étage avec ascenseur, ce logement possède une télévision à écran plat, une machine à café et une bouilloire électrique. La salle de bains privative est pourvue d'une douche.\n\nVous profiterez d'un micro-ondes et d'un minibar. Vous trouverez de nombreux restaurants et magasins à proximité.\n\nVous séjournerez à 400 mètres de l’Opéra de Lille et à 8 km de l'aéroport de Lille."},
{"Nom hotel": "Modern and cozy apartment", "Note": null, "URL": "https://www.booking.com/hotel/fr/modern-and-cozy-apartment-lille.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.62214262,3.09297912", "Description": "Situé à Lille, à 2,8 km du Grand Palais, le Modern and cozy apartment propose un hébergement avec un jardin, un parking privé gratuit, une terrasse et un restaurant. Il propose un service d'étage, une réception ouverte 24h/24 et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Vous pourrez profiter d'un bar.\n\nToutes les chambres comprennent un bureau, une télévision à écran plat, une salle de bains privative, du linge de lit et des serviettes. Les chambres du Modern and cozy apartment comprennent la climatisation et une armoire.\n\nVous séjournerez à 3,4 km du Zénith de Lille et à 3,5 km de la maison Coilliot. L'aéroport de Lille-Lesquin est à 8 km."},
{"Nom hotel": "Vieille Bourse - Studio close to stations and old city - Welkeys", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/vieille-bourse-cozy-studio-close-to-stations-and-old-city-welkeys.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.63724160,3.06910520", "Description": "Le Vieille Bourse - Studio close to stations and old city - Welkeys est situé dans le centre de Lille, à 500 mètres de la Grand-Place, à 300 mètres de la gare de Lille-Flandres et à 700 mètres de l'Hospice Gantois. Il se trouve à environ 600 mètres de la gare de Lille Europe, à 1,2 km du Grand Palais de Lille et à 400 mètres de l'Aéronef. Il se trouve à 600 mètres du centre-ville et à 400 mètres de l'opéra de Lille.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement dispose d'une télévision ainsi que d'une cuisine entièrement équipée avec un micro-ondes et un réfrigérateur. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous trouverez des restaurants à proximité de l'appartement.\n\nVous séjournerez à proximité de lieux d'intérêt tels que le Zénith de Lille, la Tour de Lille et le grand magasin Printemps. L'aéroport de Lille, le plus proche, est à 9 km."},
{"Nom hotel": "Hotel Chagnot", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/hotel-balladins-superior-lille-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.63624596,3.06924239", "Description": "L'Hotel Chagnot est situé dans le centre-ville de Lille, juste en face de la gare de Lille-Flandres et à 10 minutes à pied de la gare de Lille-Europe. L’établissement propose des hébergements modernes et une connexion Wi-Fi gratuite. Les centres de conventions Nouveau Siècle et Lille Grand Palais se trouvent à 1 km.\n\nTous les hébergements insonorisés comprennent une télévision par satellite à écran plat et 1 salle de bains privative pourvue d’une douche.\n\nL'Hotel Chagnot sert un petit-déjeuner express à emporter.\n\nL’aéroport de Lille-Lesquin est implanté à 8,8 km de l’hôtel. Le musée du Palais des Beaux-Arts se trouve à 15 minutes à pied de l'hôtel. Vous rejoindrez les grands magasins Printemps et Galeries Lafayette en 10 minutes de marche, tandis que l’opéra de Lille vous attend à 450 mètres. Le stade Pierre Mauroy est accessible en 16 minutes de route."},
{"Nom hotel": "Green Balcony Lille Hyper centre", "Note": "Avec une note de 8.6", "URL": "https://www.booking.com/hotel/fr/green-balcony-lille-hyper-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9saWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiRhZjZjODNmYy05MTkzLTRjYWUtYmY3ZC0xZmFjNmEyOWI4MTXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=15856f1f26cc14eb&srepoch=1728920896&from=searchresults", "Geolocalisation": "50.64087770,3.07094500", "Description": "Situé à Lille, à proximité de la Tour de Lille, de l'Aéronef et de l'opéra, le Green Balcony Lille Hyper centre propose une connexion Wi-Fi gratuite et une terrasse. Il se trouve à proximité du Zénith de Lille, de l'Hospice Gantois et du Printemps. L'établissement se trouve à 700 mètres de la gare de Lille Europe et à moins de 1 km du centre-ville.\n\nCet établissement est non-fumeurs.\n\nVous séjournerez à proximité de la Grand-Place, de la gare de Lille-Flandres et du Grand Palais. L'aéroport de Lille, le plus proche, est implanté à 9 km."}]