[
{"Nom hotel": "GOOD KNIGHT", "Note": "Avec une note de 8.8", "URL": "https://www.booking.com/hotel/fr/good-knight.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from=searchresults", "Geolocalisation": "43.20774600,2.36691400", "Description": "Situé à 5 mètres du château de Carcassonne et à 2,4 km de la cathédrale de Carcassonne, le Good Knight propose des hébergements avec un jardin, un parking privé et une terrasse.\n\nIl se trouve à environ 5 km de la zone commerciale du Pont Rouge et du campus de Carcassonne de l’IUT de Perpignan. Vous bénéficierez d’une connexion Wi-Fi gratuite. Des lieux d’intérêt comme le lac de la Cavayère et la médiathèque Grain d’Arts sont à respectivement 8 km et 1,8 km.\n\nVous séjournerez à proximité de l’entreprise Chipie International, de la médiathèque Grain d’Sel et du tribunal d’instance. Enfin, l'aéroport de Carcassonne, le plus proche, se trouve à 7 km du Good Knight."},
{"Nom hotel": "Le Cœur de la Bastide - Adult only", "Note": "Avec une note de 9.5", "URL": "https://www.booking.com/hotel/fr/le-coeur-de-la-bastide.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from=searchresults", "Geolocalisation": "43.21418100,2.35006000", "Description": "Situé à Carcassonne, l'établissement Le Cœur de la Bastide - Adult only propose un hébergement réservé aux adultes avec un jardin et une terrasse. Pour votre confort, le Bed & Breakfast possède une entrée privée. Une connexion Wi-Fi et un parking privé sont disponibles gratuitement.\n\nTous les logements sont équipés de la climatisation, d'une télévision à écran plat avec des services de streaming, d'une bouilloire et d'un bureau. Vous pourrez faire livrer des chocolats ou des biscuits dans votre chambre. Leur salle de bains privative est pourvue d'articles de toilette gratuits et de linge de lit.\n\nUn petit-déjeuner buffet composé de viennoiseries fraîches, de jus de fruits et de fromage est servi. Si vous souhaitez partir à la découverte des sites d'intérêt des environs, le Bed & Breakfast propose une sélection de paniers-repas.\n\nLe Bed & Breakfast possède une aire de pique-nique où vous pourrez passer une journée en plein air.\n\nVous séjournerez à proximité de la Maison des Mémoires, de la cathédrale de Carcassonne et du château de Comtal. L'aéroport de Carcassonne, le plus proche, est implanté à 3 km."},
{"Nom hotel": "Situation exceptionnelle HARMONY III", "Note": "Avec une note de 9.8", "URL": "https://www.booking.com/hotel/fr/harmony-3.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from=searchresults", "Geolocalisation": "43.21181391,2.35220498", "Description": "Récemment rénové, le Situation exceptionnelle HARMONY III est situé à Carcassonne, à proximité de la Maison des Mémoires, de la cathédrale et du château de Comtal. Il propose une réception ouverte 24h/24, un service de sécurité assuré toute la journée et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Doté d'une entrée privée, l'appartement vous permettra de préserver votre intimité.\n\nOffrant une vue sur la cour intérieure, l'appartement comprend une terrasse, un coin salon, une télévision à écran plat, une cuisine entièrement équipée avec un lave-vaisselle et un four, ainsi qu'une salle de bains privative avec une douche à l'italienne et un sèche-cheveux. Un micro-ondes, un grille-pain, un réfrigérateur, une machine à café et une bouilloire sont également fournis. Le linge de lit et les serviettes sont fournis.\n\nL'aéroport de Carcassonne-Salvaza est implanté à 3 km."},
{"Nom hotel": "LOFT SPA - Côté château.", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/loft-spa-cote-cite.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.21087830,2.36805320", "Description": "Situé à Carcassonne, le LOFT SPA - Côté cité se trouve à 10 minutes à pied de la ville fortifiée médiévale de Carcassonne. Tous les logements disposent d'un jacuzzi extérieur privé. Vous bénéficierez gratuitement d'un parking privé sur place et d'une connexion Wi-Fi.\n\nCertains logements sont pourvus d'un coin salon ou d'une terrasse avec un jardin de style japonais. Les logements sont dotés de la climatisation et d'une télévision par satellite à écran plat. Leur cuisine est équipée d'un lave-vaisselle, d'un four, d'un micro-ondes, d'un réfrigérateur et d'une machine à café. Leur salle de bains privative comporte une douche à l'italienne, des articles de toilette gratuits et un sèche-cheveux. Les serviettes de toilette et le linge de lit vous seront fournis.\n\nL'hôtel de ville de Carcassonne et la médiathèque Grain d'Arts sont à 1,2 km. L'aéroport de Carcassonne, le plus proche, est à 6,5 km."},
{"Nom hotel": "Face Cité - Chambres D'Hôtes - Parking & Garage Gratuit - Wi-Fi Gratuit", "Note": "Avec une note de 9.5", "URL": "https://www.booking.com/hotel/fr/face-cite-chambres-double-avec-vue-cite-medievale-carcassonne.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from=searchresults", "Geolocalisation": "43.21035610,2.36271900", "Description": "1,1 km de la Maison des Mémoires, Le Face Cité - Chambres D'Hôtes - Parking & Garage Gratuit - Wi-Fi Gratuit est un établissement récemment rénové situé à Carcassonne. Il propose des chambres climatisées avec connexion Wi-Fi gratuite et parking privé. Cette chambre d'hôtes possède une terrasse. Ce Bed & Breakfast possède des chambres familiales.\n\nTous les logements comprennent un bureau, une télévision à écran plat, une salle de bains privative, du linge de lit et des serviettes. Tous les logements sont insonorisés. Tous les logements comprennent une armoire et une bouilloire.\n\nVous séjournerez à 1,1 km de la cathédrale de Carcassonne et à moins de 1 km du château de Comtal. L'aéroport le plus proche, celui de Carcassonne, est situé à 5 km."},
{"Nom hotel": "Carcassonne Guesthouse", "Note": "Avec une note de 9.4", "URL": "https://www.booking.com/hotel/fr/carcassonne-guesthouse.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from=searchresults", "Geolocalisation": "43.20869364,2.35533625", "Description": "La maison d'hôtes Carcassonne Guesthouse est située à Carcassonne. L'établissement est situé sur la rivière Aude et dispose d'une terrasse commune avec vue sur le château. La ville fortifiée se trouve à seulement 10 minutes à pied. Vous bénéficierez gratuitement d'une connexion Wi-Fi dans l'ensemble des locaux.\n\nToutes les chambres disposent de la climatisation, d'une armoire et d'une télévision à écran plat. La salle de bains privative est pourvue d'une douche et d'un sèche-cheveux. Les enfants de 11 ans et moins ne sont pas admis.\n\nUn petit-déjeuner continental est servi chaque matin. Vous trouverez des boutiques, des bars et des restaurants à 5 minutes à pied.\n\nCette chambre d'hôtes se trouve à 4 km de l'aéroport de Carcassonne."},
{"Nom hotel": "Hotel Espace Cite", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/inter-espace-cite.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from=searchresults", "Geolocalisation": "43.20835470,2.36776024", "Description": "L'Hotel Espace Cite est situé à seulement 200 mètres du centre-ville médiéval de Carcassonne et à 500 mètres du canal du Midi, deux sites classés au patrimoine mondial de l'UNESCO. Cet hôtel dispose d’une connexion Wi-Fi gratuite.\n\nToutes les chambres climatisées comprennent une télévision à écran plat et une salle de bains privative pourvue d'une douche.\n\nUn petit-déjeuner buffet est servi chaque matin dans la salle du petit-déjeuner de l'hôtel ou, par beau temps, sur la terrasse offrant une vue sur la cité médiévale. Veuillez noter que la salle de petit-déjeuner est au 1er étage, sans ascenseur.\n\nSous réserve de disponibilité, l'hôtel propose un parking privé dans un garage souterrain moyennant des frais supplémentaires.\n\nLa gare de Carcassonne se trouve à 2,5 km.\n\nLes animaux domestiques sont acceptés, moyennant un supplément de 12 EUR par jour."},
{"Nom hotel": "LA COUR CARREE - chambres d'hôtes", "Note": "Avec une note de 9.7", "URL": "https://www.booking.com/hotel/fr/la-cour-carree-carcassonne.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from=searchresults", "Geolocalisation": "43.21088000,2.35007600", "Description": "Situé à Carcassonne, à 50 km du château des Termes et à 80 mètres de la cathédrale, l'établissement LA COUR CARREE - chambres d'hôtes propose des hébergements avec connexion Wi-Fi gratuite dans un bâtiment historique. Cet hébergement climatisé se trouve à 400 mètres de la Maison des Mémoires. Ce Bed & Breakfast propose des chambres familiales et des équipements pour les personnes à mobilité réduite.\n\nCertains logements possèdent une cheminée. Les logements comprennent une salle de bains privative, un sèche-cheveux et du linge de lit.\n\nUn petit-déjeuner végétarien et végétalien composé de viennoiseries fraîches, de crêpes et de fruits est servi tous les jours.\n\nLors de votre séjour à LA COUR CARREE - chambres d'hôtes, vous pourrez pratiquer diverses activités à Carcassonne et dans ses environs, telles que le vélo, la randonnée et la marche.\n\nLe château de Comtal se trouve à 1,8 km. L'aéroport de Carcassonne, le plus proche, est implanté à 3 km."},
{"Nom hotel": "La Maison de L' Ambassadeur Carcassonne B&B", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/la-maison-de-l-39-ambassadeur-carcassonne.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.21189357,2.35187625", "Description": "Située à Carcassonne, la chambre d'hôtes historique La Maison de L'Ambassadeur Carcassonne B&B propose une connexion Wi-Fi gratuite, un jardin et une terrasse. Cet hébergement climatisé se trouve à 200 mètres de la Maison des Mémoires. Il propose des chambres familiales et une aire de pique-nique.\n\nLes chambres de ce Bed & Breakfast sont équipées d'une machine à café. Certains logements comprennent une télévision par câble à écran plat, une cuisine entièrement équipée avec lave-vaisselle ainsi qu'une salle de bains privative avec douche à l'italienne et peignoirs. Le linge de lit et les serviettes de toilette sont fournis.\n\nUn petit-déjeuner buffet et continental composé de plats chauds, de spécialités locales et de viennoiseries fraîches est servi tous les matins sur place.\n\nUn service de location de vélos est assuré sur place.\n\nVous séjournerez à 300 mètres de la cathédrale de Carcassonne et à 1,6 km du château de Comtal. L'aéroport de Carcassonne, le plus proche, est implanté à 3 km. Ambassadeur Carcassonne B&B."},
{"Nom hotel": "Tribe Carcassonne", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/des-trois-couronnes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.21030573,2.35775560", "Description": "Bénéficiant d’un emplacement privilégié dans la ville basse de Carcassonne, où vous pourrez découvrir tous les secrets de la cité médiévale dans un cadre urbain unique, le Tribe Carcassonne se trouve au cœur du quartier historique de la Bastide Saint-Louis, au pied du Pont-Vieux.\nLe TRIBE propose des chambres très confortables et met à votre disposition des parties communes ainsi que des espaces de coworking à la décoration raffinée.\nVous pourrez déguster des plats maison au café de l’établissement ou prendre un cocktail sur le toit en profitant d’une vue imprenable sur la cité médiévale.\nLes chambres avec balcon offrent une vue magnifique sur la cité médiévale, et vous pourrez vous détendre dans la piscine intérieure chauffée avec vue."},
{"Nom hotel": "ibis Styles Carcassonne La Cité", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/inter-les-oliviers.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.20758443,2.37271428", "Description": "L'ibis Styles Carcassonne La Cité est situé à seulement 600 mètres de la ville médiévale de Carcassonne. Il dispose d'un restaurant, d'une piscine extérieure, d'une salle de sport et d'un parking privé gratuit. Une connexion Wi-Fi est accessible gratuitement.\n\nToutes les chambres et des studios disposent de la climatisation. Elles possèdent une télévision, ainsi qu'une salle de bains privative avec une douche ou une baignoire. Toutes sont accessibles par ascenseur et certaines sont adaptées aux personnes à mobilité réduite.\n\nChaque jour, vous pourrez déguster un petit-déjeuner servi dans la salle à manger, qui offre une vue sur la piscine et les toits de la ville. Vous pourrez savourer du thé et du café à tout moment de la journée dans le hall de l'hôtel.\n\nVous séjournerez à 15 minutes à pied de la basilique Saint-Nazaire-et-Saint-Celse. Enfin, la gare de Carcassonne se trouve à 2,5 km."},
{"Nom hotel": "SalutBB Chambre d'hote", "Note": "Avec une note de 9.7", "URL": "https://www.booking.com/hotel/fr/salut-chambre-d-hote.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.21144880,2.34629930", "Description": "Occupant un bâtiment historique, le SalutBB Chambre d'hote propose des hébergements avec un jardin et une connexion Wi-Fi gratuite à Carcassonne, à 49 km du château des Termes. Offrant une vue sur le jardin et la ville, il se trouve à 400 mètres de la cathédrale de Carcassonne. L'établissement assure des services de navette aéroport et de location de vélos.\n\nLes logements comprennent un coin salon. Leur salle de bains privative est pourvue d'une douche et d'un sèche-cheveux. Certaines chambres sont dotées d'une terrasse. Le linge de lit et les serviettes sont fournis.\n\nUn petit-déjeuner buffet et continental composé de viennoiseries fraîches, de fruits et de jus de fruits est servi chaque matin.\n\nVous pourrez également vous détendre dans le coin salon commun.\n\nVous séjournerez à 600 mètres de la Maison des Mémoires et à 3,6 km du château de Comtal. L'aéroport de Carcassonne, le plus proche, est à 2 km."},
{"Nom hotel": "A l'ombre des remparts", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/a-l-39-ombre-des-remparts.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.20912520,2.36197730", "Description": "Bénéficiant d'un service de prêt de vélos et d'une vue sur la cour intérieure, l'appartement A l'ombre des remparts est situé dans un bâtiment historique à Carcassonne, à 1 km de la Maison du Mémorial. (Maison des Mémoires). Pour votre confort, l'appartement possède une entrée privée. Il propose des chambres climatisées ainsi qu'une connexion Wi-Fi et un parking privé gratuits.\n\nOffrant une vue sur la ville, l'appartement comprend une terrasse, un coin salon, une télévision par satellite à écran plat, une cuisine entièrement équipée avec un lave-vaisselle et un micro-ondes ainsi qu'une salle de bains privative pourvue d'une douche à l'italienne et d'un sèche-cheveux. Un grille-pain, un réfrigérateur, des plaques de cuisson, une machine à café et une bouilloire sont également fournis. Le linge de lit et les serviettes sont fournis.\n\nVous trouverez des restaurants à proximité de l'appartement.\n\nLors de votre séjour à l'établissement A l'ombre des remparts, vous pourrez pratiquer des activités à Carcassonne et dans ses environs, telles que la pêche, la randonnée et des visites à pied. Vous pourrez faire de la planche à voile et du vélo dans les environs ou profiter de la terrasse bien exposée.\n\nVous séjournerez à 1 km de la cathédrale de Carcassonne et à 700 mètres du château de Comtal. L'aéroport de Carcassonne, le plus proche, est à 5 km."},
{"Nom hotel": "ibis Carcassonne Centre - La Cité", "Note": "Avec une note de 7.1", "URL": "https://www.booking.com/hotel/fr/ibis-carcassonne-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.21157055,2.35732913", "Description": "L'ibis Carcassonne Centre bénéficie d'un emplacement idéal à 1 km de la gare de Carcassonne et à seulement 800 mètres du cœur médiéval de la ville. Il dispose d'une réception ouverte 24h/24 et propose des hébergements climatisés dotés d'une connexion Wi-Fi gratuite.\n\nChaque chambre comprend une télévision par satellite à écran plat et un bureau. Leur salle de bains privative est pourvue d'un sèche-cheveux et d'articles de toilette.\n\nTous les matins, l'établissement sert un petit-déjeuner buffet composé de plats sucrés et salés, tels que des œufs, de la salade de fruits, des yaourts et des jus de fruits. Des viennoiseries préparées sur place et des madeleines fraîches sont également proposées, ainsi qu'une boisson chaude et un fruit à emporter. Vous pourrez profiter d'un repas plus léger en dehors des horaires de petit-déjeuner habituels, à partir de 4h00. L’hôtel comporte par ailleurs un snack-bar ouvert toute la journée.\n\nUne partie du Canal du Midi datant du XVIIe siècle se trouve à 500 mètres de l'hôtel. Le théâtre Jean Alary, le musée des Beaux-Arts et le château comtal sont accessibles en 10 minutes de marche. Enfin, la zone industrielle de Pont-Rouge est à 10 minutes de route de l'ibis Carcassonne Centre, tandis que l'aéroport de Carcassonne-Salvaza est accessible en 13 minutes en voiture."},
{"Nom hotel": "Couleur des Champs appartement avec extérieur - 15 mn à pied de la Cité", "Note": "Avec une note de 9.7", "URL": "https://www.booking.com/hotel/fr/la-couleur-des-champs.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.20737910,2.34942740", "Description": "Doté d'un jardin et offrant une vue sur la cour intérieure, le Couleur des Champs appartement avec extérieur - 15 mn à pied de la Cité est situé à Carcassonne, à 600 mètres de la cathédrale et à moins de 1 km du Mémorial. (Maison des Mémoires). Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking sur place. L'établissement est insonorisé et se trouve à 50 km du château de Termes.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision par câble à écran plat, un coin repas, une cuisine entièrement équipée et une terrasse avec vue sur le jardin. Cet appartement dispose également d'une terrasse qui fait office de coin repas extérieur. Cet appartement est non-fumeurs et hypoallergénique.\n\nLors de votre séjour au Couleur des Champs appartement avec extérieur - 15 mn à pied de la Cité, vous pourrez pratiquer des activités à Carcassonne et dans ses environs, telles que la randonnée et la randonnée. L'appartement dispose d'une aire de pique-nique où vous pourrez passer une journée en plein air.\n\nLe château de Comtal se trouve à 1,9 km. L'aéroport de Carcassonne, le plus proche, est implanté à 3 km."},
{"Nom hotel": "Hotel du Roi & Spa by SOWELL COLLECTION", "Note": "Avec une note de 8.3", "URL": "https://www.booking.com/hotel/fr/soleilvacances-du-roi.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from=searchresults", "Geolocalisation": "43.21085000,2.35776900", "Description": "Situé à Carcassonne, l'Hotel du Roi & Spa by SOWELL COLLECTION possède un jardin, une terrasse, un restaurant et un bar. Cet hôtel 5 étoiles propose une connexion Wi-Fi gratuite, un service d'étage et une réception ouverte 24h/24. Il propose une piscine intérieure et un service de concierge.\n\nLes logements sont équipés d'une machine à café. Leur salle de bains privative est pourvue d'une douche, d'articles de toilette gratuits et d'un sèche-cheveux. Toutes les chambres sont équipées de la climatisation, d'un coffre-fort et d'une télévision à écran plat.\n\nUn petit-déjeuner buffet, continental ou américain est servi chaque matin.\n\nL'Hotel du Roi & Spa by SOWELL COLLECTION se trouve à proximité de sites d'intérêt tels que la Maison des Mémoires, la cathédrale de Carcassonne et le château de Comtal. L'aéroport de Carcassonne, le plus proche, est à 4 km."},
{"Nom hotel": "Hôtel Le Donjon - Cœur de La Cité Médiévale", "Note": "Avec une note de 8.3", "URL": "https://www.booking.com/hotel/fr/bestwesternledonjon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.20646420,2.36363366", "Description": "Situé au cœur de la cité médiévale de Carcassonne, le Best Western Plus Le Donjon - Cœur de La Cité Médiévale est entouré par les anciens remparts de la ville. Cet hôtel possède un restaurant et un bar. L’établissement se compose de 2 bâtiments. Vous profiterez d’une connexion Wi-Fi gratuite dans l’ensemble des locaux.\n\nOffrant une vue sur la rue ou le jardin, les chambres sont décorées individuellement et disposent d’une télévision à écran plat. Elles donnent sur la citadelle ou le jardin de l’hôtel.\n\nChaque matin, vous pourrez savourer un petit-déjeuner buffet sur place. Le restaurant de l’établissement sert une cuisine française traditionnelle. Vous pourrez aussi vous détendre au bar à cocktails en soirée.\n\nLa réception est ouverte 24h/24, et un service d’étage est disponible sur demande. Des services de nettoyage à sec et de blanchisserie sont également assurés.\n\nLa gare de Carcassonne se trouve à 2,4 km du Best Western Le Donjon. Vous séjournerez à moins de 100 mètres du château comtal et à 2 minutes à pied de la basilique Saint-Nazaire-et-Saint-Celse."},
{"Nom hotel": "Carcassonne Townhouse", "Note": "Avec une note de 9.4", "URL": "https://www.booking.com/hotel/fr/carcassonne-townhouse.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from=searchresults", "Geolocalisation": "43.20984100,2.35690500", "Description": "Le Carcassonne Townhouse se trouve à 1,1 km de la Cité Médiévale et à 800 mètres de la place Carnot ainsi que des commerces et des restaurants. Le Pont Vieux est accessible à 280 mètres.\n\nToutes les chambres sont équipées d'une machine à café. La salle de bains privative est pourvue d'une douche, d'articles de toilette gratuits et d'un sèche-cheveux. Chaque chambre comprend un coin salon et une connexion Wi-Fi gratuite. Un plateau/bouilloire est également fourni gratuitement.\n\nUn petit-déjeuner continental est servi tous les jours sur place et peut être apprécié sur la terrasse, selon la météo.\n\nLe Carcassonne Townhouse possède une terrasse.\n\nLa gare de Carcassonne se trouve à 1,2 km. L'aéroport de Carcassonne, le plus proche, est implanté à 4 km. Un parking gratuit est disponible dans la rue à côté de l'établissement."},
{"Nom hotel": "La Maison des Templiers ~ Ostal Médiéval ~ Logis enchantés", "Note": "Avec une note de 9.4", "URL": "https://www.booking.com/hotel/fr/la-maison-des-templiers-ostal-medieval-logis-enchantes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from=searchresults", "Geolocalisation": "43.20915604,2.36227168", "Description": "La Maison des Templiers ~ Ostal Médiéval ~ Logis enchantés propose des hébergements avec un coin salon à Carcassonne, à 1 km de la Maison des Mémoires et de la cathédrale. Les hébergements sont dotés de la climatisation et d'une baignoire spa.\n\nRevêtus de parquet, les logements comprennent une cuisine entièrement équipée avec un four, un coin repas, une télévision à écran plat et une salle de bains privative pourvue d'un jacuzzi. Une connexion Wi-Fi est disponible gratuitement. Certaines chambres possèdent un balcon. Le linge de lit et les serviettes sont fournis.\n\nLe château de Comtal se trouve à 600 mètres. L'aéroport le plus proche, celui de Carcassonne, est situé à 5 km."},
{"Nom hotel": "Appartement Lila", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/appartement-lila.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.21197800,2.34880300", "Description": "Situé à Carcassonne, à 50 km du château des Termes, l'Appartement Lila propose des chambres climatisées avec connexion Wi-Fi gratuite ainsi qu'un service d'enregistrement et de départ rapides. Une salle de sport est à votre disposition. La réception est ouverte 24h/24 et un service de sécurité est assuré toute la journée.\n\nTous les logements comprennent une télévision par satellite à écran plat, du matériel de repassage, une armoire, un coin salon avec un canapé ainsi qu'une cuisine entièrement équipée avec un four et un micro-ondes. Un grille-pain, un réfrigérateur, des ustensiles de cuisine, une machine à café et une bouilloire sont également fournis. Leur salle de bains privative est pourvue d'un sèche-cheveux et de linge de lit.\n\nCette maison de vacances sert un petit-déjeuner continental et un petit-déjeuner en chambre.\n\nVous pourrez pratiquer diverses activités à Carcassonne et dans ses environs, telles que la randonnée.\n\nVous séjournerez à proximité de la Maison des Mémoires, de la cathédrale de Carcassonne et du château de Comtal. L'aéroport de Carcassonne est à 3 km."},
{"Nom hotel": "Gîte Carcasso", "Note": "Avec une note de 9.6", "URL": "https://www.booking.com/hotel/fr/carcasso.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9jYXJjYXNzb25uZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwPq0uAbAAgHSAiQ0NDNmNTMyYS0xMTMwLTQ5MTgtYjQ0Ny1jNzVlZjU5ZWE3NTjYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=013a6f20d18c0ffd&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.20706500,2.36134600", "Description": "Le Gîte Carcasso est situé à proximité des remparts de la ville de Carcassonne, à 100 mètres du château médiéval et en face de l'église Saint-Gimer. Vous bénéficierez gratuitement d'une connexion Wi-Fi.\n\nCet appartement comprend 2 chambres ainsi qu'une salle de bains avec des articles de toilette gratuits et une douche à l'italienne. Il possède une cuisine équipée d'un réfrigérateur, d'un congélateur, d'un lave-linge, d'un sèche-linge, d'un lave-vaisselle, d'un micro-ondes et de plaques de cuisson. La pièce à vivre est munie d'une télévision à écran plat.\n\nLe linge de lit et les serviettes de toilette sont inclus dans le tarif. Des produits de nettoyage, du café, du thé, du sucre, du sel, du poivre, de l'huile, de l'eau et du jus de fruits sont en outre fournis.\n\nLa cathédrale de Carcassonne se dresse à 900 mètres du Gîte Carcasso. L'aéroport de Carcassonne, le plus proche, est implanté à 4 km."}]