[
    {
        "Nom hotel": "La Grange du Pape - Annexe de l'Hôtel La Ferme du Pape",
        "Note": "Avec une note de 8.1",
        "URL": "https://www.booking.com/hotel/fr/ha-tel-restaurant-a-la-ville-de-nancy.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9lZ3Vpc2hlaW1IDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsP6tLgGwAIB0gIkMTMyNjk2YmQtYmJkZS00YmM1LWEwOGItYWIzNjk4NTVjOWUx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=09986f21d57701a5&srepoch=1728920900&from=searchresults",
        "Geolocalisation": "48.04349458,7.30439007",
        "Description": "Situé à Eguisheim, à moins de 35 km du château du Haut Koenigsbourg et à 39 km du parc des expositions de Mulhouse, l'établissement La Grange du Pape - Annexe de l'Hôtel La Ferme du Pape propose des chambres. Vous séjournerez à 6,5 km de la Maison des Têtes, à 7 km de la collégiale Saint-Martin et à 10 km de Colmar Expo. Cet établissement non-fumeurs se trouve à 5,7 km de la gare de Colmar.\n\nToutes les chambres comprennent un bureau. Leur salle de bains privative est pourvue d'articles de toilette gratuits. Certaines offrent une vue sur la ville. Toutes les chambres sont équipées d'une télévision à écran plat et d'un sèche-cheveux.\n\nLa gare de Mulhouse se trouve à 41 km. L'aéroport le plus proche, celui de Mulhouse-Fribourg, est situé à 54 km."
    },
    {
        "Nom hotel": "Chambre Super Broussard",
        "Note": "Avec une note de 9.6",
        "URL": "https://www.booking.com/hotel/fr/chambre-super-broussard.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9lZ3Vpc2hlaW1IDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsP6tLgGwAIB0gIkMTMyNjk2YmQtYmJkZS00YmM1LWEwOGItYWIzNjk4NTVjOWUx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=09986f21d57701a5&srepoch=1728920900&from=searchresults",
        "Geolocalisation": "48.04242750,7.30813100",
        "Description": "La Chambre Super Broussard est située à Eguisheim, à 6,1 km de la Maison des Têtes, à 6,6 km de la collégiale Saint-Martin et à 9,2 km du parc des expositions Colmar Expo. Vous séjournerez à 33 km du château du Haut Koenigsbourg, à 38 km du parc des expositions de Mulhouse et à 40 km de la gare de Mulhouse. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement et la gare de Colmar se trouve à 5,3 km.\n\nCette maison d'hôtes est équipée d'une télévision à écran plat. L'hébergement dispose de la climatisation, du chauffage et d'une salle de bains privative.\n\nL'aéroport le plus proche, celui de Mulhouse-Fribourg, est situé à 54 km."
    },
    {
        "Nom hotel": "Fleur de Vigne",
        "Note": "Avec une note de 9.7",
        "URL": "https://www.booking.com/hotel/fr/fleur-de-vignes-eguisheim.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9lZ3Vpc2hlaW1IDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsP6tLgGwAIB0gIkMTMyNjk2YmQtYmJkZS00YmM1LWEwOGItYWIzNjk4NTVjOWUx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=09986f21d57701a5&srepoch=1728920900&from=searchresults",
        "Geolocalisation": "48.04611340,7.30516320",
        "Description": "Situé à Eguisheim, à 5,9 km de la gare de Colmar et à 6,7 km de la Maison des Têtes, le Fleur de Vigne dispose d'un jardin et de la climatisation. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking sur place. Cet établissement non-fumeurs se trouve à 7,2 km de la collégiale Saint-Martin.\n\nDoté d'un lecteur DVD, cet appartement spacieux dispose d'une cuisine entièrement équipée avec lave-vaisselle, four et micro-ondes, de 2 salons, d'un coin repas, d'une chambre et d'une salle de bains avec douche. Les serviettes et le linge de lit sont fournis. L'établissement possède un coin repas extérieur.\n\nLe Fleur de Vigne se trouve à 10 km du parc des expositions Colmar Expo et à 35 km du château du Haut Koenigsbourg. L'aéroport de Mulhouse-Fribourg, le plus proche, est implanté à 54 km."
    },
    {
        "Nom hotel": "Chambre Pin Up Wings",
        "Note": "Avec une note de 9.6",
        "URL": "https://www.booking.com/hotel/fr/chambre-pin-up-wings.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9lZ3Vpc2hlaW1IDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsP6tLgGwAIB0gIkMTMyNjk2YmQtYmJkZS00YmM1LWEwOGItYWIzNjk4NTVjOWUx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=09986f21d57701a5&srepoch=1728920900&from=searchresults",
        "Geolocalisation": "48.04242750,7.30813100",
        "Description": "Situé à Eguisheim, à 6,1 km de la Maison des Têtes et à 6,6 km de la collégiale Saint-Martin, La Chambre Pin Up Wings dispose d'une terrasse et de la climatisation. Vous séjournerez à environ 9,2 km du parc des expositions Colmar Expo, à 33 km du château du Haut Koenigsbourg et à 38 km du parc des expositions de Mulhouse. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement et la gare de Colmar se trouve à 5,3 km.\n\nCette maison d'hôtes est équipée d'une télévision à écran plat. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nLa gare de Mulhouse se trouve à 40 km de la maison d'hôtes. L'aéroport le plus proche, celui de Mulhouse-Fribourg, est situé à 54 km."
    },
    {
        "Nom hotel": "Charmant studio avec parking",
        "Note": "Avec une note de 9.8",
        "URL": "https://www.booking.com/hotel/fr/charmant-studio-avec-parking-eguisheim.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9lZ3Vpc2hlaW1IDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsP6tLgGwAIB0gIkMTMyNjk2YmQtYmJkZS00YmM1LWEwOGItYWIzNjk4NTVjOWUx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=09986f21d57701a5&srepoch=1728920900&from=searchresults",
        "Geolocalisation": "48.04549309,7.31131214",
        "Description": "Situé à Eguisheim, à seulement 5,4 km de la gare de Colmar, le Charmant studio avec parking offre une vue sur la montagne et met gratuitement à votre disposition une connexion Wi-Fi ainsi qu'un parking privé. Cet hébergement climatisé se trouve à 6,1 km de la Maison des Têtes. Cet établissement non-fumeurs se trouve à 6,5 km de la collégiale Saint-Martin.\n\nSitué au rez-de-chaussée, cet appartement récemment rénové comprend une chambre, une télévision à écran plat ainsi qu'une cuisine entièrement équipée avec un four, un micro-ondes, un lave-linge, un grille-pain et un réfrigérateur. Les serviettes et le linge de lit sont fournis. Il offre une vue sur le jardin.\n\nVous séjournerez à 9,4 km du parc des expositions Colmar Expo et à 34 km du château du Haut Koenigsbourg. L'aéroport le plus proche, celui de Mulhouse-Fribourg, est situé à 54 km."
    },
    {
        "Nom hotel": "Gite St Léon à Eguisheim",
        "Note": "Avec une note de 9",
        "URL": "https://www.booking.com/hotel/fr/gite-st-leon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9lZ3Vpc2hlaW1IDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsP6tLgGwAIB0gIkMTMyNjk2YmQtYmJkZS00YmM1LWEwOGItYWIzNjk4NTVjOWUx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=09986f21d57701a5&srepoch=1728920900&from=searchresults",
        "Geolocalisation": "48.04286450,7.30612380",
        "Description": "Situé à Eguisheim, le Gite St Léon à Eguisheim, récemment rénové, propose un hébergement à 5,6 km de la gare de Colmar et à 6,5 km de la Maison des Têtes. Offrant une vue sur la ville et la rue calme, cet appartement dispose également d'une connexion Wi-Fi gratuite. Cet établissement non-fumeurs se trouve à 6,9 km de la collégiale Saint-Martin.\n\nCet appartement d'une chambre dispose d'un salon avec une télévision par satellite à écran plat, d'une cuisine entièrement équipée avec un lave-vaisselle et un four, ainsi que d'une salle de bains avec un sèche-cheveux. Les serviettes et le linge de lit sont fournis.\n\nLe restaurant sur place est ouvert pour le dîner et le déjeuner.\n\nUn service de location de vélos est assuré sur place. La région est prisée pour pratiquer le vélo, la randonnée et la randonnée.\n\nVous séjournerez à 10 km du parc des expositions Colmar Expo et à 35 km du château du Haut Koenigsbourg. L'aéroport de Mulhouse-Fribourg, le plus proche, est implanté à 54 km."
    },
    {
        "Nom hotel": "Résidence Pierre & Vacances Le Clos d'Eguisheim",
        "Note": "Avec une note de 8",
        "URL": "https://www.booking.com/hotel/fr/residence-pierre-et-vacances-le-clos-d-eguisheim.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9lZ3Vpc2hlaW1IDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsP6tLgGwAIB0gIkMTMyNjk2YmQtYmJkZS00YmM1LWEwOGItYWIzNjk4NTVjOWUx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=09986f21d57701a5&srepoch=1728920900&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.04502734,7.31185466",
        "Description": "La Résidence Pierre & Vacances Le Clos d’Eguisheim est située à 700 mètres du centre du village d’Eguisheim en Alsace, le long de la route des vins. La résidence propose une piscine intérieure chauffée et des appartements entièrement équipés.\n\nDotés d’une terrasse ou d’une loggia pourvue de mobilier de jardin, les appartements entièrement meublés comprennent tous une pièce à vivre séparée, ainsi qu’une salle de bains privative. Leur cuisine est équipée de plaques de cuisson vitrocéramique, d’un réfrigérateur et d’une cafetière. Une connexion Wi-Fi est disponible moyennant des frais supplémentaires. Un service de boulangerie est assuré moyennant des frais supplémentaires.\n\nLa Résidence Pierre & Vacances donne sur la colline des Trois-Châteaux. L’établissement se trouve à seulement 6,5 km du centre-ville de Colmar et à 30 km de la frontière allemande. Le parking est gratuit et un service de prêt de livres ou de jeux de société est assuré.\n\nL’établissement est détenteur du label Clé Verte."
    },
    {
        "Nom hotel": "The Originals Boutique, Hôtel La Ferme du Pape, Eguisheim",
        "Note": "Avec une note de 7.9",
        "URL": "https://www.booking.com/hotel/fr/hostellerie-du-pape.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9lZ3Vpc2hlaW1IDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsP6tLgGwAIB0gIkMTMyNjk2YmQtYmJkZS00YmM1LWEwOGItYWIzNjk4NTVjOWUx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=09986f21d57701a5&srepoch=1728920900&from=searchresults",
        "Geolocalisation": "48.04228862,7.30945140",
        "Description": "Le The Originals Boutique, Hôtel La Ferme du Pape, Eguisheim vous accueille à l'entrée d'un charmant village au cœur des vignobles, dans une région gastronomique, à 8 km de Colmar.\n\nLes chambres à la décoration traditionnelle du The Originals Boutique, Hôtel La Ferme du Pape, Eguisheim sont dotées d'installations modernes, telles qu'une connexion Wi-Fi gratuite.\n\nLe The Originals Boutique, Hôtel La Ferme du Pape, Eguisheim présente une terrasse ombragée, où vous pourrez savourer des spécialités locales accompagnées de vins de la région.\n\nL'établissement comporte un ascenseur, un parking privé gratuit et des installations pour les personnes à mobilité réduite. Le parcours de golf et les courts de tennis se trouvent à 5 km. Vous rejoindrez la piscine de la ville à 6 km."
    },
    {
        "Nom hotel": "Hotel SPA Husseren Collections - Proche Colmar - Eguisheim",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/husseren-les-chateaux.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9lZ3Vpc2hlaW1IDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsP6tLgGwAIB0gIkMTMyNjk2YmQtYmJkZS00YmM1LWEwOGItYWIzNjk4NTVjOWUx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=09986f21d57701a5&srepoch=1728920900&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.03498767,7.27613837",
        "Description": "L'hôtel, avec terrasses orientées au sud, est situé entre vignes et forêt, au pied des ruines des trois châteaux au cœur de l'Alsace, sur la route des vins, à 6 km de Colmar, 70 km de Strasbourg.\n\nL'établissement dispose d'un restaurant bistronomique, le \"Bain de Forêt\", avec une terrasse donnant sur la forêt. Vous pourrez également profiter d'une piscine intérieure, d'un sauna et de salles de séminaire lumineuses dotées de matériel professionnel et d'une connexion Wi-Fi.\n\nLe personnel de l'Hotel Restaurant & Spa Husseren Collections parle anglais, allemand, danois et italien. Neuf bornes de recharge (dont 3 tesla) pour les voitures électriques sont disponibles sur place.\n\nUn parking est disponible gratuitement."
    },
    {
        "Nom hotel": "Auberge des Trois Châteaux",
        "Note": "Avec une note de 8.6",
        "URL": "https://www.booking.com/hotel/fr/auberge-des-trois-chac-teaux.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9lZ3Vpc2hlaW1IDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsP6tLgGwAIB0gIkMTMyNjk2YmQtYmJkZS00YmM1LWEwOGItYWIzNjk4NTVjOWUx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=09986f21d57701a5&srepoch=1728920900&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.04303910,7.30580762",
        "Description": "Entouré de vignobles et situé le long de la route des vins d'Alsace, l'établissement l'Auberge des Trois Châteaux est installé au cœur d'Eguisheim. Son traditionnel Winstub sert des spécialités et des vins typiques de la région.\n\nSes chambres disposent d'une télévision par satellite à écran plat, d'un téléphone et d'un réveil. Leur salle de bains est pourvue d'une baignoire ou d'une douche et d'un sèche-cheveux. Une connexion Wi-Fi est disponible gratuitement dans tout l'établissement.\n\nCette maison du XVIIe siècle, typique de la région, se situe à 8 km de Colmar et à 5 km de sa gare. Les 3 châteaux de la région – le Wahlenbourg, le Weckmund et le château du Hohlandsbour – sont tous à moins de 12 km de l'Auberge des Trois Châteaux."
    },
    {
        "Nom hotel": "L'Hostellerie du Château",
        "Note": "Avec une note de 8.9",
        "URL": "https://www.booking.com/hotel/fr/hostellerie-du-chateau-eguisheim.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9lZ3Vpc2hlaW1IDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsP6tLgGwAIB0gIkMTMyNjk2YmQtYmJkZS00YmM1LWEwOGItYWIzNjk4NTVjOWUx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=09986f21d57701a5&srepoch=1728920900&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.04242043,7.30631925",
        "Description": "L'établissement L'Hostellerie du Château est situé au cœur du village médiéval d'Eguisheim, sur la route des vins d'Alsace. Il propose des chambres décorées individuellement et dotées d'une connexion Wi-Fi gratuite par fibre optique.\n\nToutes les chambres sont équipées d'une télévision par satellite et d'un minibar. Leur salle de bains privative carrelée est pourvue d'une baignoire.\n\nChaque matin, vous dégusterez un petit-déjeuner buffet continental servi dans la salle à manger.\n\nVous séjournerez à 6 km du centre-ville de Colmar et à 87 km de l'aéroport de Strasbourg. Enfin, vous pourrez visiter les 3 châteaux du village, accessibles à quelques minutes à pied de L'Hostellerie du Château."
    },
    {
        "Nom hotel": "Le Hameau d'Eguisheim - Chambres d'hôtes & Gîtes",
        "Note": "Avec une note de 9",
        "URL": "https://www.booking.com/hotel/fr/le-hameau-d-eguisheim.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9lZ3Vpc2hlaW1IDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsP6tLgGwAIB0gIkMTMyNjk2YmQtYmJkZS00YmM1LWEwOGItYWIzNjk4NTVjOWUx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=09986f21d57701a5&srepoch=1728920900&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.04252897,7.30712727",
        "Description": "Occupant une maison à colombages typiquement alsacienne, Le Hameau d'Eguisheim propose des chambres d'hôtes et des hébergements indépendants sur un domaine avec un vignoble. L'établissement se trouve au cœur du village médiéval d'Eguisheim.\n\nDécorées dans un style unique, toutes les chambres disposent d'une salle de bains privative, d'une connexion Wi-Fi gratuite, d'une télévision à écran plat et d'un plateau/bouilloire. L'appartement indépendant peut accueillir jusqu'à 6 personnes et dispose de sa propre cuisine.\n\nUn petit-déjeuner est servi chaque matin dans l'ancienne cave à vin de l'établissement. Vous pourrez également vous détendre dans la pièce à vivre commune adjacente ou sur la terrasse donnant sur la cour intérieure.\n\nDans la région, vous pourrez pratiquer des activités telles que la randonnée, le VTT et les marchés de Noël. Le marché de Noël d'Eguisheim se trouve à 57 mètres.\n\n2 appartements pouvant accueillir jusqu'à 4 personnes"
    },
    {
        "Nom hotel": "L'Adresse Studio Rempart sud - centre historique Eguisheim",
        "Note": "Avec une note de 9.8",
        "URL": "https://www.booking.com/hotel/fr/adresse-studio-rempart-sud.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9lZ3Vpc2hlaW1IDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsP6tLgGwAIB0gIkMTMyNjk2YmQtYmJkZS00YmM1LWEwOGItYWIzNjk4NTVjOWUx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=09986f21d57701a5&srepoch=1728920900&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.04176990,7.30630840",
        "Description": "L'Adresse Studio Rempart sud - centre historique Eguisheim est situé à Eguisheim, à 6,1 km de la gare de Colmar, à 6,9 km de la Maison des Têtes et à 7,3 km de la collégiale Saint-Martin. Offrant une vue sur la ville et la rue calme, cet appartement dispose également d'une connexion Wi-Fi gratuite. Vous séjournerez à 10 km du parc des expositions Colmar Expo et à 35 km du château du Haut Koenigsbourg.\n\nCet appartement comprend une chambre, une télévision à écran plat avec des services de streaming, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine entièrement équipée comporte un lave-vaisselle et un four. Les serviettes et le linge de lit sont fournis. Cet appartement est non-fumeurs et insonorisé.\n\nVous aurez la possibilité de pratiquer différentes activités à Eguisheim et dans les environs, telles que la randonnée et la marche.\n\nVous séjournerez à 39 km du parc des expositions de Mulhouse et à 41 km de la gare de Mulhouse. L'aéroport de Mulhouse-Fribourg, le plus proche, est implanté à 54 km."
    },
    {
        "Nom hotel": "Gîte le Petit Muscat à Eguisheim",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/gite-et-jacuzzi.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9lZ3Vpc2hlaW1IDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsP6tLgGwAIB0gIkMTMyNjk2YmQtYmJkZS00YmM1LWEwOGItYWIzNjk4NTVjOWUx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=09986f21d57701a5&srepoch=1728920900&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.04182290,7.30527944",
        "Description": "Situé à Eguisheim, à 6 km de la gare de Colmar, le Gîte le Petit Muscat à Eguisheim propose un jardin, une connexion Wi-Fi gratuite, une réception ouverte 24h/24 et une cuisine commune. Offrant une vue sur la ville et la cour intérieure, il se trouve à 6,8 km de la Maison des Têtes.\n\nCette maison de vacances comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision par câble à écran plat, un coin repas, une cuisine entièrement équipée et une terrasse avec vue sur le jardin. Elle comprend également un coin salon ainsi qu'une salle de bains avec baignoire, douche et sèche-cheveux.\n\nUne aire de pique-nique est présente sur place. Lors de votre séjour, vous pourrez profiter d'un salon commun sur place et partir en randonnée ou à pied dans les environs.\n\nLe Gîte le Petit Muscat à Eguisheim se trouve à 7,3 km de la collégiale Saint-Martin et à 10 km du parc des expositions Colmar Expo. L'aéroport de Bâle-Mulhouse-Fribourg, le plus proche, est implanté à 54 km."
    }
]