[
{"Nom hotel": "Le Grand Hotel", "Note": "Avec une note de 8.3", "URL": "https://www.booking.com/hotel/fr/legrandhotel.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.58469688,7.73656100", "Description": "Le Grand Hôtel est situé en face de la gare de Strasbourg, à 10 minutes à pied du centre-ville et de la place Kléber. Il dispose d'un bar, d'une terrasse et d'une connexion Wi-Fi gratuite.\n\nToutes les chambres sont décorées dans un style moderne et comprennent une salle de bains privative. Chacune dispose d'une télévision par satellite à écran plat, d'un téléphone et d'une connexion Wi-Fi gratuite. Elles sont desservies par un ascenseur.\n\nChaque matin, l'établissement sert un petit-déjeuner buffet composé de plats sucrés et salés. Vous pourrez le savourer sur la terrasse lorsque le temps le permet. Un service d'étage est assuré 24h/24. Le bar-salon est idéal pour se détendre après une journée de tourisme ou de travail.\n\nSitué à 15 km de l'aéroport et à 8 km de la frontière allemande, le Grand Hotel bénéficie également d'un emplacement idéal pour découvrir les alentours. Vous pourrez vous rendre aux célèbres Galeries Lafayette ou visiter la cathédrale de Strasbourg."},
{"Nom hotel": "Appart'City Confort Strasbourg Centre", "Note": "Avec une note de 7.8", "URL": "https://www.booking.com/hotel/fr/appart-city-strasbourg.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.57772068,7.73397669", "Description": "L’Appart'City Confort Strasbourg Centre bénéficie d’un emplacement idéal dans le centre de Strasbourg, à 10 minutes de marche de la gare. Cet établissement a obtenu le label Clef Verte et propose des studios indépendants offrant une vue sur la ville. Une connexion Internet par fibre optique est disponible.\n\nDécorés dans un style contemporain, les appartements disposent du chauffage, d'une télévision à écran plat et d'une salle de bains privative pourvue d’une douche. Leur kitchenette est équipée d’un lave-vaisselle, d’un réfrigérateur et d’ustensiles de cuisine.\n\nUn petit-déjeuner buffet peut être servi tous les matins sur demande. Le petit-déjeuner se compose de différents pains, notamment sans gluten, de viennoiseries ainsi que de boissons chaudes et froides. De la salade de fruits, des fruits frais, du fromage et des yaourts sont également proposés.\n\nUne bagagerie est disponible moyennant un supplément par valise.\n\nL’Appart'City Strasbourg se trouve à 17 km de l’aéroport de Strasbourg-Entzheim. Un parking privé est disponible sur place, sur réservation préalable et moyennant des frais supplémentaires."},
{"Nom hotel": "Aparthotel Adagio Access Strasbourg Petite France", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/adagio-access-strasbourg-petite-france.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.57924766,7.73222588", "Description": "Situé dans le centre-ville, l'Aparthotel Adagio Access Strasbourg Petite France propose une réception ouverte 24h/24, ainsi que des appartements et studios modernes, dotés d'une connexion Wi-Fi gratuite et d'une cuisine entièrement équipée, à 1,5 km de la cathédrale de Strasbourg.\n\nL'hébergement comprend une télévision à écran plat et un téléphone. La salle de bains privative est pourvue d'une douche et d'un sèche-cheveux.\n\nLa cuisine est équipée d'un micro-ondes, d'un réfrigérateur et d'une cafetière. Par ailleurs, l'Aparthotel Adagio Access Strasbourg Petite France sert chaque matin un petit-déjeuner buffet dans la salle prévue à cet effet.\n\nVous séjournerez à 350 mètres du musée d'art moderne et d'art contemporain de Strasbourg ainsi qu'à 10 minutes à pied de la gare. Enfin, un parking privé est disponible sur place, moyennant des frais supplémentaires et sur réservation préalable."},
{"Nom hotel": "Résidence La Canopée", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/residence-la-canopee.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from=searchresults", "Geolocalisation": "48.59274972,7.74505986", "Description": "La Résidence La Canopée est située dans le Quartier Européen - Orangerie de Strasbourg, à moins de 1 km du marché de Noël et à 14 minutes à pied de la cathédrale. Vous profiterez d'une connexion Wi-Fi gratuite dans l'ensemble des locaux et d'un parking privé sur place.\n\nLes logements disposent de parquet, d'une kitchenette entièrement équipée avec un micro-ondes, d'un coin repas, d'une télévision à écran plat ainsi que d'une salle de bains privative pourvue d'une douche et d'articles de toilette gratuits. Vous disposerez d'un réfrigérateur, de plaques de cuisson et d'une bouilloire.\n\nLes lieux d'intérêt à proximité de l'appart'hôtel incluent l'église Saint-Paul, la Petite France et le musée d'histoire de Strasbourg. L'aéroport international de Strasbourg, le plus proche, est à 10 km de la Résidence La Canopée."},
{"Nom hotel": "Strasbourg Centre Epine", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/strasbourg-centre-epine.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.57998740,7.74853320", "Description": "Doté d'une connexion Wi-Fi gratuite, l'appartement Strasbourg Centre Épine est situé à Strasbourg, à 100 mètres du musée d'histoire de la ville.\n\nL'hébergement comprend une kitchenette équipée d'un micro-ondes, d'un réfrigérateur, de plaques de cuisson, d'une machine à café et d'une bouilloire. Il dispose aussi d'une télévision à écran plat.\n\nLa cathédrale de Strasbourg est à 200 mètres, tandis que le quartier de la Petite France vous attend à 600 mètres. Enfin, le Strasbourg Centre Épine se trouve à 10 km de l'aéroport international de Strasbourg."},
{"Nom hotel": "Lagrange Apart’Hotel Strasbourg Wilson", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/lagrange-city-strasbourg.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.58741328,7.73824275", "Description": "Le Lagrange Apart’Hotel Strasbourg Wilson est situé à 5 minutes à pied de la gare de Strasbourg, à 270 mètres du centre commercial Place des Halles et à 15 minutes de marche du quartier de la Petite France. Vous profiterez gratuitement d'une piscine intérieure chauffée et d'une connexion Wi-Fi dans l'ensemble des locaux.\n\nTous les appartements et studios disposent de la climatisation, d'une télévision à écran plat, d'un coin salon et d'une salle de bains pourvue d'une baignoire. Leur kitchenette est équipée de plaques de cuisson, d'un lave-vaisselle et d'un micro-ondes.\n\nChaque matin, vous dégusterez un petit-déjeuner servi dans la salle à manger du Lagrange Apart’Hotel Strasbourg Wilson. Par ailleurs, vous trouverez des boutiques et des restaurants à quelques pas.\n\nEnfin, lors de votre séjour au Lagrange Apart’Hotel Strasbourg Wilson, vous profiterez d'une bagagerie gratuite, ainsi que d'un hammam et d'un sauna, moyennant des frais supplémentaires."},
{"Nom hotel": "Hotel Strasbourg - Montagne Verte & Restaurant Louisiane", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/comforthotelstras.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.57269177,7.72871353", "Description": "L’Hotel Strasbourg - Montagne Verte & Restaurant Louisiane est installé à proximité des rives de l’Ill et à 2 km du centre historique. Sur place, vous disposerez d’un jardin et d’un restaurant avec une terrasse ouverte en été.\n\nLes chambres insonorisées sont équipées d'une télévision par satellite à écran plat et d'un plateau/bouilloire. La salle de bains privative est pourvue d’un sèche-cheveux. L’Hotel Strasbourg - Montagne Verte Restaurant Louisiane propose une connexion Wi-Fi gratuite dans l’ensemble de ses locaux.\n\nLe restaurant La Louisiane sert des spécialités régionales. Vous pourrez prendre un verre au bar en lisant un journal mis à votre disposition. Lors de votre séjour à l’Hotel Strasbourg - Montagne Verte Restaurant Louisiane, vous pourrez savourer un petit-déjeuner buffet chaque matin, de 6h30 à 11h00.\n\nSur place, vous profiterez gratuitement d’un parking privé.\n Vous séjournerez à 15 km du parcours de golf du Golf Club de Strasbourg. L'aéroport international de Strasbourg-Entzheim se situe à seulement 19 km.\n\nLes animaux domestiques ne peuvent pas être laissés sans surveillance dans les chambres.\n\nVeuillez noter que les règles de l'hôtel s'appliquent à toutes les réservations. Tout séjour implique l'acceptation du règlement intérieur de l'hôtel, ce règlement intérieur est disponible sur demande à la réception."},
{"Nom hotel": "Hotel Le 21ème", "Note": "Avec une note de 7.1", "URL": "https://www.booking.com/hotel/fr/alpha-le-21eme.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from=searchresults", "Geolocalisation": "48.58315586,7.74399340", "Description": "L'Hotel Le 21ème est situé dans le centre-ville de Strasbourg, à quelques pas du quartier de la Petite-France et de la place Kléber. Desservis par un ascenseur, tous ses hébergements disposent d'une salle de bains privative, d'une télévision et d'une connexion Wi-Fi gratuite.\n\nL'Hotel Le 21ème se trouve sur la Grande Île de Strasbourg. Vous pourrez visiter la cathédrale et le musée des Beaux-Arts, accessibles à 10 minutes de marche."},
{"Nom hotel": "AC Hotel by Marriott Strasbourg", "Note": "Avec une note de 8.6", "URL": "https://www.booking.com/hotel/fr/ac-by-marriott-strasbourg.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.59900335,7.76195994", "Description": "Doté d'un bar, l'AC Hotel by Marriott Strasbourg est situé à Strasbourg, en Alsace, à 100 mètres du parc des expositions et à 700 mètres du Parlement européen. Doté d'un restaurant, cet hôtel 4 étoiles propose des chambres climatisées avec connexion Wi-Fi gratuite et salle de bains privative. Vous séjournerez à 2,6 km de la cathédrale de Strasbourg et à 3,6 km du parc du château de Pourtales.\n\nLes logements comprennent une télévision à écran plat et un coffre-fort. Le linge de lit et les serviettes sont fournis.\n\nUn petit-déjeuner buffet, américain et végétarien est servi tous les matins.\n\nParlant allemand, anglais, espagnol et français, le personnel de la réception se fera un plaisir de vous fournir des informations pratiques sur la région.\n\nVous séjournerez à 1,8 km de l'église Saint-Paul et à 2,5 km du jardin botanique de l'Université de Strasbourg. L'aéroport international de Strasbourg, le plus proche, est implanté à 13 km."},
{"Nom hotel": "Séjours & Affaires Strasbourg Kleber", "Note": "Avec une note de 7.6", "URL": "https://www.booking.com/hotel/fr/residhome-strasbourg-kleber.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from=searchresults", "Geolocalisation": "48.58319667,7.74285212", "Description": "Cette résidence propose un hébergement individuel confortable. Elle se trouve dans une rue calme du centre-ville, à 5 minutes à pied du quartier historique de la Petite France et de la cathédrale de Strasbourg.\n\nLes studios de la résidence Séjours & Affaires Strasbourg Kleber sont équipés d'un accès Internet filaire gratuit et sont accessibles par un ascenseur. Ils disposent également d'une télévision à écran plat, d'un bureau et d'une salle de bains privative. Tous les studios sont dotés d'une kitchenette entièrement équipée.\n\nLa résidence Séjours & Affaires Strasbourg Kleber est accessible en voiture et un parking public se trouve à 2 minutes. Elle est bien desservie par le tramway, qui vous permettra de vous rendre dans le reste de la ville, et est située à seulement 10 minutes à pied de la gare."},
{"Nom hotel": "City Résidence Strasbourg Centre", "Note": "Avec une note de 7.3", "URL": "https://www.booking.com/hotel/fr/appart-victoria-garden-strasbourg.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from=searchresults", "Geolocalisation": "48.58906194,7.73879863", "Description": "Situé à 1 km de la gare de Strasbourg ainsi qu'à 1,5 km du quartier de La Petite France, l'établissement City Résidence Strasbourg Centre dispose d'une réception ouverte 24h/24 et propose des hébergements indépendants et insonorisés. Vous bénéficierez gratuitement d'une connexion Wi-Fi dans l'ensemble des locaux.\n\nLes suites spacieuses comportent une télévision à écran plat, un coin repas ainsi qu'une kitchenette entièrement équipée. Elles comprennent également une salle de bains privative pourvue d'une douche.\n\nLe City Résidence Strasbourg Centre sert un petit-déjeuner buffet quotidien dans la salle à manger.\n\nLe City Résidence Strasbourg Centre est implanté à 20 minutes de marche de la cathédrale de Strasbourg et à 2 km du parc des expositions de la ville."},
{"Nom hotel": "ibis Strasbourg Centre Petite France", "Note": "Avec une note de 7.6", "URL": "https://www.booking.com/hotel/fr/ibis-strasbourg-centre-petite-france.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from=searchresults", "Geolocalisation": "48.58253971,7.73732672", "Description": "L'hôtel ibis Strasbourg Centre Petite France vous accueille dans la quartier de la Petite France à Strasbourg, à seulement 450 mètres de la gare. Cet établissement climatisé propose une connexion Wi-Fi gratuite et un bar.\n\nLes chambres de l'ibis Strasbourg Centre Petite France disposent d'une télévision par câble et satellite à écran plat, d'un téléphone, d'un bureau ainsi que d'une salle de bains pourvue d'un sèche-cheveux.\n\nVous savourerez chaque matin un petit-déjeuner buffet composé de mets sucrés et salés, comme des œufs, de la salade de fruits, des yaourts et des jus. Des viennoiseries cuites sur place et des madeleines fraîches sont aussi proposées, ainsi qu'une boisson chaude et un fruit à emporter. Un petit-déjeuner plus léger est proposé à partir de 4h00.\n\nDes journaux et une bagagerie sont disponibles gratuitement sur place.\n\nLa place Kléber et la cathédrale de Strasbourg se trouvent à respectivement 650 et 800 mètres de l'hôtel. Enfin, l'établissement est situé à 130 mètres de l'arrêt de tramway Faubourg National et à 16 km de l'aéroport de Strasbourg."},
{"Nom hotel": "Appartement L'Ill au Sable", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/appartement-l-39-ill-au-sable.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.58095174,7.75305828", "Description": "Occupant un bâtiment du XIXe siècle à Strasbourg, l'Appartement L'Ill au Sable dispose d'une connexion Wi-Fi gratuite et se trouve à 400 mètres de la cathédrale de la ville.\n\nLa cuisine de l’appartement est équipée d’un micro-ondes, d’un réfrigérateur et de plaques de cuisson. L’hébergement comprend aussi des serviettes de toilette, du linge de lit et une télévision à écran plat. Un lave-linge avec sèche-linge est également à votre disposition.\n\nL'appartement est accessible par un escalier en colimaçon et présente des poutres en bois.\n\nLe marché de Noël de Strasbourg se trouve à 500 mètres de l'Appartement L'Ill au Sable. Enfin, l’aéroport le plus proche, celui de Strasbourg-Entzheim, est situé à 16 km."},
{"Nom hotel": "Hôtel Vendôme", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/ha-tel-venda-me.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from=searchresults", "Geolocalisation": "48.58416990,7.73643762", "Description": "Situé en face de la gare de Strasbourg, l'Hôtel Vendôme vous accueille dans un hôtel 3 étoiles. Il propose un bar-salon ouvert 24h/24 et des chambres avec connexion Wi-Fi gratuite. Le quartier de la Petite-France est à 10 minutes à pied.\n\nToutes les chambres modernes comprennent la climatisation, un mobilier en bois et une télévision à écran plat avec la chaîne Canal +. Leur salle de bains privative est munie d'un sèche-cheveux et d'articles de toilette.\n\nL'Hôtel Vendôme sert un petit-déjeuner buffet tous les matins. Vous pourrez déguster votre petit-déjeuner dans l'intimité de votre chambre.\n\nLa cathédrale de Strasbourg se trouve à 1,2 km de l'hôtel. Le célèbre grand magasin Galeries Lafayette est à 750 mètres. Vous bénéficierez de tarifs préférentiels valables dans un parking public à proximité."},
{"Nom hotel": "Studio de l'Hôtel de Ville", "Note": "Avec une note de 9.2", "URL": "https://www.booking.com/hotel/fr/studio-de-l-hotel-de-ville.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.58400877,7.74990119", "Description": "Le Studio de l'Hôtel de Ville est situé à Strasbourg, à 300 mètres de la cathédrale et à 160 mètres de l'arrêt de tramway Broglie. Ce studio indépendant dispose d'une connexion Wi-Fi gratuite et d'un toit-terrasse pourvu de mobilier de jardin.\n\nDécoré dans un style moderne et revêtu de parquet, cet hébergement est doté d'une télévision à écran plat et d'une salle de bains privative avec douche à effet pluie.\n\nVous pourrez préparer vos propres repas dans la kitchenette colorée équipée d'un four micro-ondes, d'une machine à café et d'ustensiles de cuisine. Vous disposerez en outre de plaques chauffantes et d'un réfrigérateur.\n\nL'établissement se trouve à 200 mètres de la place Kléber et à 550 mètres du musée des Beaux-Arts. Un parking public est disponible à proximité, moyennant des frais supplémentaires."},
{"Nom hotel": "Hotel des Arts - Centre Cathédrale", "Note": "Avec une note de 7.9", "URL": "https://www.booking.com/hotel/fr/citotel-des-arts.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from=searchresults", "Geolocalisation": "48.58031945,7.75127023", "Description": "L'Hôtel des Arts se situe au cœur de la zone piétonne du centre historique de Strasbourg. Il propose des hébergements confortables avec la climatisation et une connexion Wi-Fi gratuite.\n\nLes chambres comprennent aussi un bureau, une télévision et une salle de bains privative. Vous pourrez déguster un petit-déjeuner tous les jours.\n\nL'Hôtel Des Arts vous accueille dans un bâtiment de charme installé derrière le musée historique, sur la petite place du Marché-aux-Cochons-de-Lait."},
{"Nom hotel": "Adonis Hotel Strasbourg", "Note": "Avec une note de 7.8", "URL": "https://www.booking.com/hotel/fr/adonis-ha-tel-strasbourg.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from=searchresults", "Geolocalisation": "48.58866403,7.75716797", "Description": "Situé à Strasbourg, l'Adonis Hotel Strasbourg vous propose des chambres présentant une décoration moderne ou baroque ainsi qu'une connexion Wi-Fi gratuite. Cet établissement est installé à 2,5 km de la cathédrale et à 20 km de l'aéroport international de Strasbourg-Entzheim.\n\nToutes les chambres sont dotées d'une télévision par satellite à écran plat ainsi que d'une salle de bains privative.\n\nL'hôtel sert tous les jours un petit-déjeuner buffet dans le salon commun, moyennant des frais supplémentaires. Vous trouverez aussi un restaurant à 200 mètres de l'établissement.\n\nUn parking public est disponible à proximité de l'Adonis Hotel Strasbourg, moyennant un supplément. Enfin, l'autoroute A35 est à 1,5 km."},
{"Nom hotel": "Ibis Styles Strasbourg Centre Gare", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/ibis-styles-strasbourg-gare.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.58416813,7.73675278", "Description": "L’ibis Styles Strasbourg Centre Gare bénéficie d’un emplacement central à proximité de la gare TGV, à seulement 2 minutes à pied du quartier de la Petite France. Cet établissement propose gratuitement un petit-déjeuner buffet et une connexion Wi-Fi.\n\nLes chambres insonorisées sont modernes et confortables. Elles sont entièrement équipées et comprennent la climatisation ainsi qu’une télévision par satellite.\n\nVous pourrez commander une boisson au bar ouvert toute la journée.\n\nLe personnel de l’ibis Styles Strasbourg Centre Gare se fera un plaisir de vous fournir des renseignements durant votre séjour à Strasbourg. L’hôtel se trouve à seulement 10 minutes à pied de la cathédrale. Un parking couvert sécurisé, où vous bénéficierez de tarifs réduits, est accessible à 300 mètres."},
{"Nom hotel": "Student Factory Strasbourg Etoile", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/student-factory-strasbourg-etoile.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from=searchresults", "Geolocalisation": "48.57629300,7.75682500", "Description": "Idéalement situé dans le quartier de la Bourse-Esplanade à Strasbourg, le Student Factory Strasbourg Etoile se trouve à 1,4 km de l'église Saint-Paul, à 1,3 km du jardin botanique de l'Université de Strasbourg et à 1 km de la cathédrale de Strasbourg. Il propose un ascenseur, une cuisine commune et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Il propose des logements insonorisés et se trouve à 700 mètres du musée historique de Strasbourg.\n\nLes logements comprennent une armoire, une télévision à écran plat, une salle de bains privative, du linge de lit et des serviettes. Les logements sont équipés du chauffage.\n\nSi vous préférez ne pas manger à l'extérieur, vous pourrez utiliser la cuisine équipée de plaques de cuisson et d'ustensiles.\n\nVous pourrez également vous détendre dans le coin salon commun.\n\nVous séjournerez à 3,1 km du Parlement européen et à 3,9 km du parc des expositions de Strasbourg. L'aéroport international de Strasbourg, le plus proche, est implanté à 11 km."},
{"Nom hotel": "Hotel Esplanade", "Note": "Avec une note de 7.2", "URL": "https://www.booking.com/hotel/fr/esplanade.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from=searchresults", "Geolocalisation": "48.58132734,7.76991427", "Description": "L'Hôtel Esplanade vous accueille dans le quartier universitaire de Strasbourg. Il propose un service de location de vélos sur place, ainsi que des chambres confortables et contemporaines dans un cadre chaleureux.\n\nToutes les chambres de l'Hôtel Esplanade sont non-fumeurs. Elles comprennent une télévision à écran LCD, une connexion Wi-Fi gratuite, ainsi qu'une salle de bains privative avec articles de toilette gratuits. Des sèche-cheveux sont disponibles à la réception. Un petit-déjeuner buffet est servi tous les matins de 6h30 à 10h00 dans le salon prévu à cet effet.\n\nVous trouverez une station de tramway juste devant l'Hôtel Esplanade. Celle-ci vous permettra de rejoindre directement la nouvelle gare TGV, le Parlement européen et l'aéroport international d'Entzheim-Strasbourg (tramway + service de navette).\n\nLa cathédrale de Strasbourg est accessible en 20 minutes à pied. À proximité de l'établissement, vous trouverez un parking public gratuit, ouvert de 19h00 à 9h00."},
{"Nom hotel": "ClapClap Hôtel, Food & Bar", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/clapclap-strasbourg.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.58249845,7.73723960", "Description": "Le ClapClap Hotel se trouve à 400 mètres de la gare TGV de Strasbourg et de la station de tramway. Situé à 600 mètres du centre-ville, cet établissement avec terrasse propose des chambres dotées d’une connexion Wi-Fi gratuite.\n\nEntièrement équipées, les confortables chambres insonorisées comprennent une télévision par satellite à écran plat. La salle de bains privative est pourvue d’une douche et d’un sèche-cheveux. Les hébergements sont desservis par un ascenseur.\n\nUn petit-déjeuner buffet est servi tous les matins. Des journaux sont également mis à votre disposition.\n\nLe ClapClap Hotel se trouve à 5 minutes à pied du quartier de la Petite France avec ses sites touristiques, ses rues piétonnes, ses commerces et ses restaurants. Le musée d'Art moderne et contemporain de Strasbourg est accessible en 6 minutes de marche.\n\nL’établissement souhaite limiter le nombre de réservations de groupe. Les réservations de plus de 5 chambres font ainsi l’objet de conditions d'annulation différentes."},
{"Nom hotel": "Hôtel le Grillon", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/grillonstrasbourg.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.58389843,7.73765266", "Description": "Cet hôtel est situé dans le centre de Strasbourg, à 5 minutes à pied de la gare TGV et de la Petite France. Il comprend une terrasse en bois et des chambres insonorisées dotées d'une connexion Wi-Fi gratuite.\n\nLes chambres de l'hôtel Grillon sont décorées individuellement. Chacune possède une télévision par satellite et une salle de bains privative avec douche.\n\nUn petit-déjeuner buffet est proposé chaque matin dans la salle à manger de l'hôtel. La terrasse comprend également des tables et des chaises. Dans la soirée, vous pourrez prendre un verre au bar de l'hôtel.\n\nLa réception de l'établissement est ouverte 24h/24. Un service de location de vélos est disponible sur demande. La place Kléber ainsi que le Musée d'art moderne et contemporain sont situés à 700 mètres."},
{"Nom hotel": "Résidence Hôtelière Louise", "Note": "Avec une note de 7.7", "URL": "https://www.booking.com/hotel/fr/residence-hoteliere-louise.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from=searchresults", "Geolocalisation": "48.59022795,7.73982861", "Description": "La Résidence Hôtelière Louise est située à Strasbourg et propose des hébergements indépendants. Cet établissement vous accueille à 1,1 km du quartier de la Petite France.\n\nLes studios et les appartements sont tous dotés d'un coin salon avec une télévision à écran plat. Leur salle de bains privative est pourvue d'articles de toilette gratuits et d'une baignoire ou d'une douche.\n\nUn petit-déjeuner continental vous sera servi chaque matin dans le salon commun, moyennant des frais supplémentaires. Vous pourrez également préparer vos repas en utilisant la kitchenette aménagée dans chaque logement.\n\nLa Cathédrale de Strasbourg est située à 1,2 km de la Résidence Hôtelière Louise et l&#39;aéroport international de Strasbourg est à 10 km."},
{"Nom hotel": "Suite Hyper Centre Strasbourg", "Note": "Avec une note de 9.2", "URL": "https://www.booking.com/hotel/fr/loft-hyper-centre-strasbourg-strasbourg.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zdHJhc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK--rS4BsACAdICJGQxNWQwZmU5LWFkODgtNGIzMC05MDljLWIwMjQzMjFlYjU1NNgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=ab306f1f31350042&srepoch=1728920895&from=searchresults", "Geolocalisation": "48.58311790,7.74302480", "Description": "Situé dans un quartier central de Strasbourg, à proximité de l'église Saint-Paul et du musée historique de Strasbourg, le Suite Hyper Centre Strasbourg propose une connexion Wi-Fi gratuite, la climatisation et des équipements ménagers tels qu'un réfrigérateur et une machine à café. Cet appartement récemment rénové est situé à 3,1 km du jardin botanique de l'Université de Strasbourg et à 700 mètres de la cathédrale de Strasbourg. Cet établissement non-fumeurs se trouve à 3,4 km du parc des expositions de Strasbourg.\n\nCet appartement comprend une chambre, une télévision à écran plat, un coin salon et une salle de bains. Sa cuisine est équipée d'un micro-ondes et d'un grille-pain. Les serviettes et le linge de lit sont fournis. Vous pourrez vous changer dans le dressing de l'appartement.\n\nVous séjournerez à 3,6 km du Parlement européen et à 5,9 km du Zénith de Strasbourg. L'aéroport international de Strasbourg, le plus proche, est à 11 km. Un service de navette aéroport peut être assuré moyennant des frais supplémentaires."}