[
{"Nom hotel": "Entre Ciel et Mer Appartement Cassis", "Note": "Avec une note de 9.5", "URL": "https://www.booking.com/hotel/fr/spacious-apartment-with-large-terrace-and-sea-view.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21440700,5.53490500", "Description": "Entre Ciel et Mer Appartement Cassis is set in Cassis, 1.2 km from Anse de Corton Beach, 20 km from Orange Velodrome Stadium, as well as 20 km from Rond-Point du Prado Metro Station. The air-conditioned accommodation is 400 metres from Bestouan, and guests can benefit from private parking available on site and free WiFi. The property is non-smoking and is located 700 metres from Grande Mer.\n\nThe apartment comes with 1 bedroom, 1 bathroom, bed linen, towels, a TV with satellite channels, a dining area, a fully equipped kitchen, and a terrace with sea views. For added privacy, the accommodation features a private entrance.\n\nMarseille Chanot Exhibition and Convention Centre is 20 km from the apartment, while La Timone Metro Station is 21 km away. The nearest airport is Marseille Provence Airport, 46 km from Entre Ciel et Mer Appartement Cassis."},
{"Nom hotel": "\"Côté Gibaou\" Centre-ville Garage Piscine Terrasse", "Note": "Avec une note de 9.4", "URL": "https://www.booking.com/hotel/fr/cote-gibaou.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21803852,5.53884541", "Description": "Situé à Cassis, le Côté Gibaou Centre-ville Garage Piscine Terrasse propose des hébergements avec une piscine privée, une connexion Wi-Fi et un parking privé gratuits. Cet appartement récemment rénové est situé à 700 mètres de la Grande Mer et à 1,1 km de Bestouan. Cet établissement non-fumeurs se trouve à 1,2 km de la plage de l'Anse de Corton.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision à écran plat, une cuisine entièrement équipée et une terrasse avec vue sur la piscine. L'établissement possède un coin repas extérieur.\n\nVous séjournerez à 19 km du stade Orange Vélodrome et à 20 km de la station de métro Rond-Point du Prado. L'aéroport le plus proche, celui de Marseille Provence, est situé à 45 km."},
{"Nom hotel": "The Originals Boutique, Hôtel Cassitel, Cassis", "Note": "Avec une note de 7.7", "URL": "https://www.booking.com/hotel/fr/interhotel-cassitel.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21370621,5.53895809", "Description": "L’The Originals Boutique, Hôtel Cassitel, Cassis vous accueille en face du port de pêche de Cassis, à seulement 2 minutes à pied de la plage et à 40 minutes de route du circuit automobile Paul Ricard. Cet hôtel dispose d’une connexion Wi-Fi gratuite.\n\nToutes les chambres sont dotées de la climatisation, d’une salle de bains privative et d’une télévision à écran plat.\n\nUn petit-déjeuner buffet est servi tous les matins et l’The Originals Boutique, Hôtel Cassitel, Cassis comporte un coin salon. La réception ouverte 24h/24 pourra vous fournir des informations pour votre séjour à Cassis.\n\nL’The Originals Boutique, Hôtel Cassitel, Cassis se trouve à 10 minutes en voiture de l’autoroute A50 et à 25 km du centre-ville de Marseille."},
{"Nom hotel": "Home Cassis - Maison Mediterranée - Piscine chauffée", "Note": "Avec une note de 8.3", "URL": "https://www.booking.com/hotel/fr/home-cassis-maison-mediterrannee.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21977635,5.53745873", "Description": "Situé à moins de 1 km de la Grande Mer, le Home Cassis - Maison Mediterranée - Piscine chauffée propose une piscine à débordement, un casino et des hébergements climatisés avec balcon et connexion Wi-Fi gratuite. Offrant une vue sur la montagne et la piscine, il se trouve à 1,1 km de Bestouan. La maison de vacances dispose d'un parking sur place, d'un solarium et d'un service d'enregistrement et de départ privé.\n\nTous les logements comprennent une terrasse offrant une vue sur la mer, une télévision à écran plat, un coin repas, une cuisine bien équipée ainsi qu'une salle de bains privative pourvue d'une douche à l'italienne et d'un sèche-cheveux. Un micro-ondes, un grille-pain, un réfrigérateur, une machine à café et une bouilloire sont également fournis. Vous pourrez prendre vos repas dans le coin repas extérieur.\n\nUne supérette est disponible sur place.\n\nDans les environs, vous pourrez pratiquer des activités telles que la plongée avec tuba, le vélo et la pêche. Vous pourrez vous détendre sur la plage. Vous pourrez également vous détendre dans le jardin.\n\nVous séjournerez à 1,4 km de la plage de l'Anse de Corton et à 19 km du stade Orange Vélodrome. L'aéroport de Marseille-Provence est à 45 km."},
{"Nom hotel": "LE SEPT charmant studio aux portes des calanques", "Note": "Avec une note de 9.8", "URL": "https://www.booking.com/hotel/fr/le-sept-charmant-studio-aux-portes-des-calanques.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.21759970,5.53235000", "Description": "Situé à Cassis, l'établissement LE SEPT charmant studio aux portes des calanques propose un hébergement avec une piscine privée, une connexion Wi-Fi et un parking privé gratuits. Cet appartement 3 étoiles offre une vue sur la piscine et se trouve à 700 mètres de Bestouan. Cet établissement non-fumeurs se trouve à 1,1 km de la Grande Mer.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision à écran plat, un coin repas, une cuisine entièrement équipée et une terrasse avec vue sur la mer. Ce logement climatisé dispose d'une douche à l'italienne et d'un dressing. L'établissement possède un coin repas extérieur.\n\nVous pourrez pratiquer la pêche et la randonnée dans les environs ou profiter du jardin.\n\nVous séjournerez à 1,6 km de la plage de l'Anse de Corton et à 20 km du stade Orange Vélodrome. L'aéroport de Marseille-Provence est à 46 km."},
{"Nom hotel": "Best Western Plus Hôtel la Rade", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/la-rade-cassis.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21522997,5.53369693", "Description": "Le Best Western Plus Hôtel la Rade est situé à 14 mètres du port de pêche de Cassis et de la plage du Bestouan. Cet établissement vous propose une piscine chauffée ouverte toute l’année, un bain à remous et une terrasse surplombant la mer Méditerranée.\n\nLes chambres sont insonorisées et équipées d’une télévision par satellite à écran plat. Chaque chambre dispose de la climatisation et d’une connexion Wi-Fi gratuite. Les suites comportent une salle de bains privative avec vue sur le cap Canaille.\n\nLe Best Western Plus Hôtel la Rade sert un petit-déjeuner quotidien dans sa salle à manger offrant des vues panoramiques sur la mer. Sur place, vous disposerez également d’une réception ouverte 24h/24 et d’un bar.\n\nÀ proximité, vous aurez notamment l’occasion de pratiquer différents sports nautiques sur la plage, de jouer au tennis ou encore de partir en randonnée dans les calanques. Le centre-ville de Cassis vous attend à 5 minutes à pied.\n\n Le circuit Paul-Ricard est accessible en 40 minutes en voiture."},
{"Nom hotel": "Villa W", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/villa-w.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21884421,5.53340793", "Description": "Située à seulement 500 mètres du port de Cassis, la Villa W dispose d'une piscine, d'un spa, d'un sauna et d'une salle de remise en forme. Les appartements élégants sont équipés d'une connexion Wi-Fi gratuite.\n\nTous les studios et appartements climatisés sont décorés avec du mobilier contemporain et dotés d'un coin salon avec une télévision à écran plat. Certains studios disposent d'un balcon tandis que d'autres donnent sur la piscine.\n\nLes hébergements indépendants sont équipés d'un four, d'une cuisinière et d'un réfrigérateur. Après le déjeuner, vous pourrez vous détendre sur la terrasse ombragée ou profiter du sauna.\n\nLa villa se trouve à 25 minutes de route de la gare de Marseille et un parking privé est à votre disposition gratuitement. Le cap Canaille est à seulement 2 km."},
{"Nom hotel": "La Cassy - Sleep in Cassis", "Note": "Avec une note de 8.9", "URL": "https://www.booking.com/hotel/fr/sleep-in-cassis.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21351435,5.53970045", "Description": "L'établissement La Cassy - Sleep in Cassis est situé à Cassis, à moins de 1 km de Bestouan, à 20 km du stade Orange Vélodrome et à 20 km de la station de métro Rond-Point du Prado. Offrant une vue sur la ville et la rue calme, il se trouve à 700 mètres de la plage de l'Anse de Corton. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement et la Grande Mer se trouve à 200 mètres.\n\nCet appartement climatisé comprend une chambre, un salon, une cuisine entièrement équipée avec un four et une machine à café ainsi qu'une salle de bains pourvue d'une douche à l'italienne et d'un sèche-cheveux. Il dispose également d'une télévision par câble à écran plat. Cet appartement est non-fumeurs et insonorisé.\n\nVous pourrez pratiquer diverses activités à Cassis et dans ses environs, telles que la plongée avec tuba, la pêche et la randonnée. Si vous souhaitez découvrir la région, des visites à pied sont possibles dans les environs.\n\nL'établissement La Cassy - Sleep in Cassis se trouve à 20 km du parc des expositions et centre de conventions Marseille Chanot et à 21 km de la station de métro La Timone. L'aéroport de Marseille-Provence, le plus proche, est implanté à 46 km."},
{"Nom hotel": "Le Cézanne, 200m plage, grand balcon ,Wifi,", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/le-cezanne-200m-plage-wifi-parking.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21438980,5.54311984", "Description": "Le Cézanne, 200m plage, grand balcon, Wifi, est un hébergement en bord de mer situé à Cassis, à 500 mètres de la Grande Mer et à 700 mètres de la plage de l'Anse de Corton. Offrant une vue sur la ville et la cour intérieure, il se trouve à 1 km d'Arene. Un parking privé gratuit est disponible et l'appartement assure un service de location de vélos si vous souhaitez explorer les environs.\n\nCet appartement spacieux comprend 2 chambres, une salle de bains, du linge de lit, des serviettes, une télévision par câble à écran plat, un coin repas, une cuisine entièrement équipée et un balcon avec vue sur la montagne. Vous pourrez prendre vos repas dans le coin repas extérieur tout en admirant la vue sur le jardin. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous pourrez pratiquer diverses activités à Cassis et dans ses environs, telles que la pêche et la randonnée.\n\nVous séjournerez à 19 km du stade Orange Vélodrome et à 20 km de la station de métro Rond-Point du Prado. L'aéroport de Marseille-Provence, le plus proche, est implanté à 45 km."},
{"Nom hotel": "Best Western Hotel & SPA Coeur De Cassis", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/du-grand-jardin.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21457326,5.54014698", "Description": "Le Best Western Hotel & SPA Coeur De Cassis vous accueille dans le centre-ville de Cassis, à 200 mètres du port et 300 mètres de la plage. Cet établissement propose des hébergements offrant une vue sur le jardin, la ville et son château ainsi que sur le mythique cap Canaille. Après une belle journée à visiter le Parc National des Calanques, vous pourrez rester au calme à l’hôtel et vous détendre au spa, où vous trouverez un hammam, un sauna, une douche sensorielle et salle avec un mur de sel, où vous dégusterez des tisanes. Le toit-terrasse propose également un cadre idéal pour se détendre.\nDoté d'un ascenseur, cet hôtel est entièrement équipé pour accueillir les personnes à mobilité réduite. Toutes les chambres disposent de la climatisation, d'une connexion Wi-Fi gratuite, d’une télévision par satellite et d'un minibar. Vous pourrez profiter d’une salle de bains privative pourvue d’articles de toilette et d’un sèche-cheveux. Les suites et chambres supérieures bénéficient d'une machine à café Nespresso\nLe petit-déjeuner buffet est servi tous les matins dans la salle de à manger ou sur sa terrasse.\nLe personnel de la réception se fera un plaisir de vous donner des conseils pratiques pendant votre séjour, pour le rendre aussi agréable que possible."},
{"Nom hotel": "Le Bel Ecrin par Dodo-a-Cassis", "Note": "Avec une note de 9.3", "URL": "https://www.booking.com/hotel/fr/le-bon-crin.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21418695,5.53475627", "Description": "Situé à Cassis, à 400 mètres de Bestouan et à 700 mètres de la Grande Mer, l'établissement Le Bel Ecrin par Dodo-a-Cassis propose un casino et la climatisation. Il se trouve à 1,1 km de la plage d'Anse de Corton et possède une supérette. Cet appartement non-fumeurs dispose d'une connexion Wi-Fi gratuite et d'une baignoire en plein air.\n\nOffrant une vue sur la mer, cet appartement comprend un balcon, une chambre, un salon, une télévision à écran plat, une cuisine équipée avec un lave-vaisselle et un four ainsi qu'une salle de bains pourvue d'une douche à l'italienne. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nVous pourrez pratiquer la pêche et la randonnée à proximité ou profiter de la terrasse bien exposée.\n\nLe stade Orange Vélodrome est à 20 km. Le Bel Ecrin par Vous séjournerez à 20 km de la station de métro Rond-Point du Prado. L'aéroport de Marseille-Provence, le plus proche, est implanté à 46 km."},
{"Nom hotel": "Mistral gagnant - parking privé", "Note": "Avec une note de 9.5", "URL": "https://www.booking.com/hotel/fr/mistral-gagnant-cassis.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21609860,5.53784040", "Description": "Situé à Cassis, le Mistral gagnant - parking privé propose un hébergement climatisé avec un balcon. Vous pourrez profiter d'une terrasse et d'un parking privé gratuit. Cet établissement non-fumeurs se trouve à 400 mètres de la Grande Mer.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement 1 chambre dispose d'une télévision par satellite à écran plat, d'un lave-linge et d'une cuisine entièrement équipée avec un four et un micro-ondes. Elles comprennent également des chocolats ou des biscuits.\n\nVous séjournerez à 800 mètres du Bestouan et à moins de 1 km de la plage de l'Anse de Corton. L'aéroport le plus proche, celui de Marseille Provence, est situé à 45 km."},
{"Nom hotel": "Vue de rêve", "Note": "Avec une note de 8.3", "URL": "https://www.booking.com/hotel/fr/vue-de-reve.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21423730,5.53461360", "Description": "Doté d'une connexion Wi-Fi gratuite et offrant une vue sur la ville, l'hébergement Vue de rêve est situé à Cassis, à seulement 300 mètres de Bestouan et à 700 mètres de la Grande Mer. Vous séjournerez à 20 km du stade Orange Vélodrome, de la station de métro Rond-Point du Prado et du parc des expositions et centre de conventions Marseille Chanot. Insonorisé, il se trouve à 1,2 km de la plage de l'Anse de Corton.\n\nOffrant une vue sur la mer, cet appartement comprend un balcon, une chambre, un salon, une télévision à écran plat, une salle de bains pourvue d'une douche ainsi qu'une cuisine équipée avec un lave-vaisselle et un micro-ondes. Les serviettes et le linge de lit sont fournis. L'établissement possède un coin repas extérieur.\n\nVous séjournerez à 21 km de la station de métro La Timone et à 22 km de celle de Castellane. L'aéroport de Marseille-Provence, le plus proche, est implanté à 46 km."},
{"Nom hotel": "Giovannina N1", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/giovannina-n1.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.22131700,5.53613800", "Description": "Situé à Cassis, le Giovannina N1 propose un hébergement climatisé avec une piscine chauffée. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 1,1 km de la Grande Mer.\n\nCet appartement comprend une chambre, un lave-linge ainsi qu'une cuisine entièrement équipée avec un micro-ondes et un grille-pain. Sa salle de bains est pourvue d'un sèche-cheveux et d'articles de toilette gratuits. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nLe Giovannina N1 se trouve à 1,2 km du Bestouan et à 1,6 km de la plage de l'Anse de Corton. L'aéroport de Marseille-Provence, le plus proche, est implanté à 45 km."},
{"Nom hotel": "Le Bosquet 2 par Dodo-a-Cassis", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/le-bosquet-2-vue-180deg.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21788080,5.53613130", "Description": "Situé à Cassis, à 700 mètres de la Grande Mer et à moins de 1 km de Bestouan, l'établissement Le Bosquet 2 par Dodo-a-Cassis dispose d'une terrasse et de la climatisation. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking privé. Cet établissement non-fumeurs se trouve à 1,3 km de la plage de l'Anse de Corton.\n\nOffrant une vue sur la mer, cet appartement spacieux dispose d'un balcon, de 2 chambres, d'un salon, d'une télévision à écran plat, d'une cuisine équipée avec un lave-vaisselle et un micro-ondes ainsi que d'une salle de bains pourvue d'une douche. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à 19 km du stade Orange Vélodrome et à 20 km de la station de métro Rond-Point du Prado. L'aéroport le plus proche, celui de Marseille Provence, est situé à 45 km. Un service de navette aéroport peut être assuré moyennant des frais supplémentaires."},
{"Nom hotel": "Lou K-sea den, le terrier de la mer", "Note": "Avec une note de 9.9", "URL": "https://www.booking.com/hotel/fr/lou-k-sea-den-le-terrier-de-la-mer.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21378490,5.53916030", "Description": "Situé à Cassis, à 400 mètres de la Grande Mer et à 700 mètres de la plage de l'Anse de Corton, le Lou K-sea den, le terrier de la mer dispose de la climatisation. Offrant une vue sur la mer et la ville, cet appartement dispose également d'une connexion Wi-Fi gratuite. Cet établissement non-fumeurs se trouve à moins de 1 km de Bestouan.\n\nCet appartement comprend une chambre, une télévision à écran plat, un lave-linge et une salle de bains pourvue d'une douche à l'italienne. Sa cuisine entièrement équipée comporte un lave-vaisselle et un four. Les serviettes et le linge de lit sont fournis.\n\nVous pourrez pratiquer diverses activités à Cassis et dans ses environs, telles que la plongée avec tuba, la randonnée et des visites à pied.\n\nVous séjournerez à 20 km du stade Orange Vélodrome et de la station de métro Rond-Point du Prado. L'aéroport le plus proche, celui de Marseille-Provence, est situé à 46 km. Un service de navette aéroport peut être assuré moyennant des frais supplémentaires."},
{"Nom hotel": "HOTEL DES CALANQUES", "Note": "Avec une note de 7.1", "URL": "https://www.booking.com/hotel/fr/des-calanques.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21361100,5.53956100", "Description": "L'HOTEL DES CALANQUES est situé à Cassis. Pas d'ascenseur disponible.\n\nToutes les chambres disposent d'un balcon. Toutes sont équipées de la climatisation et d'une télévision à écran plat.\n\nUn petit-déjeuner buffet est servi chaque matin sur place (payant).\n\nVous séjournerez à 16 km de Marseille et à 36 km d'Aix-en-Provence. L'aéroport de Marseille-Provence, le plus proche, est implanté à 36 km.\n\nLe parking privé est situé à 600 mètres de l'établissement (payant, sur réservation préalable)."},
{"Nom hotel": "La suite du clos de la tour Cassis", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/le-clos-de-la-tour-cassis-cassis.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21660581,5.55169795", "Description": "Dotée d'un jardin, La suite du clos de la tour Cassis est située à Cassis, à 1,9 km de la plage de l'Anse de Corton, à 2 km de l'Arene et à 20 km du stade Orange Vélodrome. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 1,6 km de la Grande Mer.\n\nCet appartement comprend une chambre, un salon, une cuisine entièrement équipée avec un micro-ondes et une machine à café ainsi qu'une salle de bains pourvue d'une douche et d'un sèche-cheveux. Vous pourrez prendre vos repas dans le coin repas extérieur tout en admirant la vue sur le jardin. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à 20 km de la station de métro Rond-Point du Prado et du parc des expositions Marseille Chanot. L'aéroport de Marseille-Provence, le plus proche, est implanté à 51 km."},
{"Nom hotel": "Le Clocher de Cassis", "Note": "Avec une note de 8.3", "URL": "https://www.booking.com/hotel/fr/clocher-de-cassis.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21560200,5.53771110", "Description": "Offrant une vue sur la rue calme, Le Clocher de Cassis est un hébergement situé à Cassis, à 700 mètres de Bestouan et à moins de 1 km de la plage de l'Anse de Corton. Il se trouve à environ 19 km du stade Orange Vélodrome, à 20 km de la station de métro Rond-Point du Prado et à 20 km du parc des expositions et centre de conventions Marseille Chanot. Cet établissement non-fumeurs se trouve à 400 mètres de la Grande Mer.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement dispose d'une télévision à écran plat, d'un lave-linge et d'une cuisine entièrement équipée avec lave-vaisselle et four. Pour plus de commodité, l'établissement peut fournir des serviettes et du linge de maison moyennant des frais supplémentaires. L'hébergement dispose de la climatisation, du chauffage et d'une salle de bains privative.\n\nLors de votre séjour, vous pourrez pratiquer diverses activités à Cassis et dans ses environs, telles que des visites à pied. Un casino est disponible sur place et vous pourrez pratiquer la pêche et la randonnée dans les environs.\n\nLa station de métro La Timone et Castellane se trouvent à 21 km. L'aéroport de Marseille-Provence, le plus proche, est implanté à 45 km."},
{"Nom hotel": "HPC Suites - Parking Gratuit & Piscine Chauffée", "Note": "Avec une note de 9.2", "URL": "https://www.booking.com/hotel/fr/hpc-suites.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21644024,5.54174572", "Description": "Doté d'une piscine extérieure commune avec terrasse et vue sur la mer, le HPC Suites - Parking Gratuit & Piscine Chauffée est situé dans un parc de 4 000 m2 dans le centre de Cassis. Marseille se trouve à 16 km et la plage la plus proche est accessible en 10 minutes à pied. Un parking privé est disponible gratuitement sur place.\n\nL'établissement a été entièrement rénové en 2019. Dotés d'une terrasse, tous les logements comprennent un coin repas et un coin salon avec une télévision à écran plat. La cuisine est équipée d'un four et d'un micro-ondes. Un grille-pain, un réfrigérateur, des plaques de cuisson et une machine à café sont également fournis. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement. Les serviettes et le linge de lit sont fournis.\n\nUn parking privé sécurisé est disponible gratuitement.\n\nLe port se trouve à 8 minutes à pied et vous trouverez de nombreux restaurants et un marché provençal traditionnel dans le quartier.\n\nVous pourrez jouer au ping-pong sur place. La région est prisée des amateurs de plongée sous-marine et de vélo. Aix-en-Provence se trouve à 35 km du HPC Suites - Parking Gratuit & Piscine Chauffée. L'aéroport de Marseille-Provence, le plus proche, est implanté à 36 km."},
{"Nom hotel": "LE CLOS DES ARÔMES", "Note": "Avec une note de 8.8", "URL": "https://www.booking.com/hotel/fr/le-clos-des-aromes-cassis.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21621735,5.53802689", "Description": "Situé à Cassis, à 500 mètres de la Grande Mer, l'établissement LE CLOS DES ARÔMES propose un jardin, un parking privé, une terrasse et un restaurant. Doté d'un bar, cet hôtel 3 étoiles propose des chambres climatisées avec connexion Wi-Fi gratuite et salle de bains privative. Cet établissement non-fumeurs se trouve à 800 mètres de Bestouan.\n\nToutes les chambres comprennent un bureau. Toutes les chambres sont équipées d'un coffre-fort et certaines offrent une vue sur la mer. Tous les logements du CLOS DES ARÔMES sont équipés d'une télévision à écran plat et d'un sèche-cheveux.\n\nUn petit-déjeuner à la carte est servi sur place.\n\nVous séjournerez à moins de 1 km de la plage de l'Anse de Corton et à 20 km du stade Orange Vélodrome. L'aéroport de Marseille-Provence, le plus proche, est implanté à 45 km."},
{"Nom hotel": "Hotel Le Golfe", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/le-golfe-cassis.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jYXNzaXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar36tLgGwAIB0gIkYWQ4NWU0MzAtNTQyYy00NDE1LTg1NTUtZWI2NGI2ZTExMWJk2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=7b4f6f1ef451142f&srepoch=1728920894&from=searchresults", "Geolocalisation": "43.21443438,5.53529486", "Description": "Situé dans le port de pêche de Cassis, l'Hôtel Le Golfe vous accueille à seulement 400 mètres de la plage de sable. Il abrite un glacier et une terrasse ombragée donnant sur le port.\n\nChacune des chambres climatisées comprend une télévision à écran plat. Certaines disposent d'un balcon offrant des vues sur la mer. Toutes affichent une décoration simple et disposent d'une salle de bains privative pourvue d'articles de toilette.\n\nLe restaurant de l'hôtel Le Golfe propose une cuisine provençale, notamment des fruits de mer et des salades. Un petit-déjeuner buffet est servi tous les matins.\n\nUn marché provençal se tient dans le village chaque mercredi et vendredi matins. La gare de Cassis se trouve à 3 km et Marseille à 28 km."}]