[
    {
        "Nom hotel": "Chalet Les Prés",
        "Note": "Avec une note de 9.3",
        "URL": "https://www.booking.com/hotel/fr/chalet-les-pres.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.30668606,7.34107822",
        "Description": "Offrant une vue sur son jardin, le Chalet Les Prés est situé à Neubois, à 28 km de Colmar Expo et à 31 km de la Maison des Têtes. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 17 km du château du Haut Koenigsbourg.\n\nDotée d'une terrasse avec vue sur la montagne, cette maison de vacances dispose d'une télévision par câble à écran plat, d'une cuisine bien équipée avec lave-vaisselle, four et micro-ondes, ainsi que d'une salle de bains avec douche à l'italienne et sèche-cheveux. L'établissement possède un coin repas extérieur.\n\nVous pourrez profiter des beaux jours grâce au barbecue de l'établissement.\n\nSi vous voyagez avec des enfants, la maison de vacances dispose d'un portail de sécurité pour bébé. Si vous souhaitez découvrir la région, des visites à pied sont possibles dans les environs.\n\nLe Chalet Les Prés se trouve à 31 km de la collégiale Saint-Martin et à 35 km de la gare de Colmar. L'aéroport international de Strasbourg, le plus proche, est à 38 km."
    },
    {
        "Nom hotel": "Domaine du Haut-Koenigsbourg",
        "Note": "Avec une note de 8.5",
        "URL": "https://www.booking.com/hotel/fr/les-chambres-du-haut-koenigsbourg.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from=searchresults",
        "Geolocalisation": "48.24702280,7.34632093",
        "Description": "Le Domaine du Haut-Koenigsbourg est situé à Orschwiller, à 23 km de Colmar Expo, à 26 km de la Maison des Têtes et de la collégiale Saint-Martin. Offrant une vue sur la montagne et la cour intérieure, il se trouve à 1,6 km du château du Haut Koenigsbourg. Vous profiterez gratuitement d'une connexion Wi-Fi et d'un parking privé.\n\nLes logements comprennent une armoire, une télévision à écran plat, une salle de bains privative, du linge de lit et des serviettes. Tous les logements sont insonorisés. Les logements sont équipés du chauffage.\n\nTous les matins, vous pourrez déguster un petit-déjeuner continental ou à la carte, composé de viennoiseries fraîches, de jus de fruits et de fromage.\n\nLors de votre séjour au Domaine du Haut-Koenigsbourg, vous pourrez pratiquer diverses activités à Orschwiller et dans ses environs, telles que le vélo, la randonnée et la marche.\n\nVous séjournerez à 30 km de la gare de Colmar et à 36 km du musée Würth. L'aéroport international de Strasbourg, le plus proche, est implanté à 48 km."
    },
    {
        "Nom hotel": "Gîte Binnert Bader",
        "Note": "Avec une note de 9.1",
        "URL": "https://www.booking.com/hotel/fr/au-muenchberg.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from=searchresults",
        "Geolocalisation": "48.35583553,7.42061555",
        "Description": "Situé dans la région viticole du Bas-Rhin, le Gîte Binnert Bader propose une terrasse et des chambres insonorisées. Cette maison de vacances se trouve à 15 km de la gare de Sélestat.\n\nLe gîte de deux chambres comprend un coin salon avec un canapé et une télévision à écran plat, un lave-linge, du matériel de repassage ainsi qu'une salle de bains privative pourvue d'un sauna.\n\nLa cuisine entièrement équipée comporte un coin repas, un barbecue, un réfrigérateur, un four et une cuisinière. Une bouilloire électrique et un grille-pain sont également fournis.\n\nDoté d'une connexion Wi-Fi gratuite, le Gîte Binnert Bader se trouve à 84 km de l'aéroport de Bâle-Mulhouse. Vous rejoindrez la station de ski de La Bresse en 45 minutes de route et un parking privé est disponible gratuitement sur place."
    },
    {
        "Nom hotel": "Chambre d'Hôtes \"Au Vigneron\"",
        "Note": "Avec une note de 9.3",
        "URL": "https://www.booking.com/hotel/fr/chambre-d-39-hotes-quot-au-vigneron-quot.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from=searchresults",
        "Geolocalisation": "48.33785787,7.32529467",
        "Description": "Offrant une vue sur le jardin, la Chambre d'Hôtes \"Au Vigneron\" propose un hébergement avec un jardin et un balcon, à environ 20 km du château du Haut Koenigsbourg. Offrant une vue sur la ville et la cour intérieure, il se trouve à 31 km du parc des expositions Colmar Expo. L'établissement possède un parking sur place, un bain à remous et une réception ouverte 24h/24.\n\nCe séjour chez l'habitant dispose d'une connexion Wi-Fi gratuite, d'une télévision par satellite à écran plat, d'un lave-linge ainsi que d'une cuisine entièrement équipée avec un four et un micro-ondes. Vous pourrez admirer la vue sur la montagne depuis la terrasse, qui dispose également de mobilier de jardin. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nUn petit-déjeuner continental est servi sur place. Il se compose de viennoiseries fraîches, de fruits et de jus de fruits. Vous trouverez un café sur place.\n\nLors de votre séjour, vous pourrez pratiquer des activités à Triembach-au-Val et dans ses environs, comme la randonnée et des visites à pied. Vous pourrez pratiquer le ski et le vélo dans les environs. Un service de location de matériel de ski et un point de vente de forfaits de ski sont également disponibles sur place.\n\nVous séjournerez à 33 km du musée de Würth et à 34 km de la Maison des Têtes. L'aéroport international de Strasbourg, le plus proche, est à 37 km."
    },
    {
        "Nom hotel": "Gîte \"AU CADRAN SOLAIRE\"",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/gite-au-cadran-solaire.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.33824570,7.32524490",
        "Description": "Offrant une vue sur la ville, le Gîte \"AU CADRAN SOLAIRE\" est un hébergement situé à Triembach-au-Val, à 20 km du château du Haut Koenigsbourg et à 31 km du parc des expositions Colmar Expo. Il possède une réception ouverte 24h/24 et une aire de jeux pour enfants. Cette maison de vacances non-fumeurs dispose d'un jacuzzi et d'une connexion Wi-Fi gratuite dans l'ensemble de ses locaux.\n\nCette maison de vacances comprend 4 chambres, 2 salles de bains, du linge de lit, des serviettes, une télévision par satellite à écran plat, un coin repas, une cuisine entièrement équipée et une terrasse avec vue sur le jardin. Cette maison de vacances dispose également d'une terrasse qui fait office de coin repas extérieur. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nLors de votre séjour, vous pourrez profiter d'un jardin avec barbecue sur place et faire du ski et de la randonnée dans les environs.\n\nVous séjournerez à 33 km du musée Würth et à 34 km de la Maison des Têtes. L'aéroport international de Strasbourg, le plus proche, est implanté à 37 km."
    },
    {
        "Nom hotel": "Chambres d'Hôtes Le Domaine des Remparts",
        "Note": "Avec une note de 8.9",
        "URL": "https://www.booking.com/hotel/fr/le-domaine-des-remparts.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from=searchresults",
        "Geolocalisation": "48.25543163,7.45202824",
        "Description": "Situées à Sélestat, dans une maison à colombages, les Chambres d'Hôtes Le Domaine des Remparts sont à 10 minutes en voiture de la Route des Vins d'Alsace. L'établissement comporte une cour privée avec salon de jardin. Des vélos sont disponibles gratuitement sur demande.\n\nLes chambres disposent d'une télévision ainsi que d'une salle de bains privative avec douche. Une connexion Wi-Fi est accessible gratuitement dans tous les hébergements. Vous profiterez également d'un parking gratuit sur place.\n\nUn petit-déjeuner maison est proposé chaque matin. Il peut vous être servi dans le confort de votre chambre.\n\nVous rejoindrez la gare de Sélestat en 5 minutes en voiture, tandis que l'aéroport de Strasbourg se trouve à 30 minutes de route. Dans les environs, vous pourrez visiter le château du Haut-Koenisgbourg, situé à 15 km de l’établissement."
    },
    {
        "Nom hotel": "La Maison 1603",
        "Note": "Avec une note de 9.4",
        "URL": "https://www.booking.com/hotel/fr/la-maison-1603.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.18003490,7.30920452",
        "Description": "Situé à Hunawihr, à moins de 13 km du parc des expositions Colmar Expo et à 16 km du château du Haut Koenigsbourg, l'établissement La Maison 1603 propose des chambres climatisées avec salle de bains privative. Chaque appartement 4 étoiles offre une vue paisible sur la rue. Vous pourrez profiter d'un court de tennis et d'un barbecue. Offrant une vue sur la cour intérieure, il dispose d'une aire de pique-nique et d'une connexion Wi-Fi gratuite dans l'ensemble de ses locaux.\n\nOffrant une vue sur la ville, l'appartement comprend une terrasse, un coin salon, une télévision par satellite à écran plat, une cuisine entièrement équipée avec un lave-vaisselle et un four, ainsi qu'une salle de bains privative avec une baignoire et un sèche-cheveux. Un micro-ondes, un grille-pain, un réfrigérateur, une machine à café et une bouilloire sont également fournis. Le linge de lit et les serviettes sont fournis.\n\nSi vous voyagez avec des enfants, l'appartement dispose d'une aire de jeux intérieure. Vous pourrez pratiquer le ski, le vélo et la pêche dans les environs. La Maison 1603 possède un local à skis.\n\nVous séjournerez à 16 km de la Maison des Têtes et à 17 km de la collégiale Saint-Martin. L'aéroport international de Strasbourg, le plus proche, est implanté à 55 km."
    },
    {
        "Nom hotel": "La Maison de Vacances",
        "Note": "Avec une note de 9.7",
        "URL": "https://www.booking.com/hotel/fr/la-maison-de-vacances.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.35602535,7.41966145",
        "Description": "La Maison de Vacances est un gîte indépendant situé sur les collines de Nothalten, au milieu des vignobles alsaciens. Il dispose d'une terrasse couverte avec vue sur le village et d'une connexion Wi-Fi gratuite. Selestat est à 13 km.\n\nLe gîte dispose d'un salon avec poutres apparentes, d'une télévision et d'un lecteur DVD. La salle de bains est pourvue d'une douche et d'un sèche-cheveux. La Maison de Vacances comprend également une cuisine entièrement équipée avec grille-pain, four micro-ondes, bouilloire électrique et ustensiles de cuisine.\n\nSi vous voyagez en voiture, un parking privé gratuit est disponible sur place et l'autoroute A35 se trouve à 5 km du gîte. Strasbourg se trouve à 40 km."
    },
    {
        "Nom hotel": "La forêt Enchantée - Cozy Immo",
        "Note": "Avec une note de 9.2",
        "URL": "https://www.booking.com/hotel/fr/la-foret-enchantee-cozy-immo.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.24840250,7.35482570",
        "Description": "Situé à Orschwiller, l'établissement récemment rénové La forêt Enchantée - Cozy Immo propose un hébergement à 24 km de Colmar Expo et à 26 km de la Maison des Têtes. Cet hébergement climatisé se trouve à 3,2 km du château du Haut Koenigsbourg. Vous pourrez profiter d'un parking privé sur place et d'une connexion Wi-Fi gratuite. Cet établissement non-fumeurs se trouve à 27 km de la collégiale Saint-Martin.\n\nCet appartement comprend 2 chambres, un lave-linge et une salle de bains pourvue d'un sèche-cheveux. Sa cuisine entièrement équipée comporte un four et un micro-ondes. Les serviettes et le linge de lit sont fournis.\n\nVous trouverez un café sur place.\n\nLa forêt Enchantée - Cozy Immo se trouve à 31 km de la gare de Colmar et à 35 km du musée Würth. L'aéroport international de Strasbourg, le plus proche, est à 47 km."
    },
    {
        "Nom hotel": "Duplex tout confort sur la Route des Vins dans un village typique et médiéval - Appartements 3 et 4 personnes - Centre Alsace - Proche marchés de Noël",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/beigheim-centre-spacieux-fibre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.20534280,7.36190990",
        "Description": "Offrant une vue sur la cour intérieure, le Duplex tout confort sur la Route des Vins dans un village typique et médiéval - Appartements 3 et 4 personnes - Centre Alsace - Proche marchés de Noël est un hébergement situé à Bergheim, à 14 km du parc des expositions Colmar Expo et à 17 km de la Maison des Têtes. Occupant un bâtiment datant de 1949, l'appartement se trouve à 18 km de la collégiale Saint-Martin et à 22 km de la gare de Colmar. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement et le château du Haut Koenigsbourg se trouve à 11 km.\n\nTous les logements comprennent un coin salon, une télévision à écran plat, un lave-linge ainsi qu'une salle de bains privative pourvue d'une douche à l'italienne et d'un sèche-cheveux. Ils comprennent également un four, un micro-ondes, un grille-pain, une machine à café et une bouilloire. Le linge de lit et les serviettes sont fournis.\n\nVous séjournerez à 40 km du musée Würth et à 41 km de l'entrée principale d'Europa-Park. L'aéroport international de Strasbourg, le plus proche, est implanté à 52 km. dans un village typique et médiéval - Appartements 3 et 4 personnes - Centre Alsace - Proche marchés de Noël."
    },
    {
        "Nom hotel": "Gite au pré des Oies",
        "Note": "Avec une note de 9.4",
        "URL": "https://www.booking.com/hotel/fr/gite-au-pre-des-oies.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from=searchresults",
        "Geolocalisation": "48.16085000,7.37203900",
        "Description": "Doté d'un jardin et d'un barbecue, le Gite au pré des Oies est situé à Ostheim, à 10 km de la Maison des Têtes, de la collégiale Saint-Martin et de la gare de Colmar. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 6,9 km du parc des expositions Colmar Expo.\n\nCette maison de vacances comprend 2 chambres, une salle de bains, du linge de lit, des serviettes, une télévision par satellite à écran plat, un coin repas, une cuisine entièrement équipée et une terrasse avec vue sur le jardin. Vous pourrez prendre vos repas dans le coin repas extérieur tout en admirant la vue sur la cour intérieure. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nLa région est prisée pour pratiquer le ski, le vélo et la randonnée. Un point de vente de forfaits de ski est présent sur place.\n\nLe Gite au pré des Oies se trouve à 18 km du château du Haut Koenigsbourg et à 40 km du musée Würth. L'aéroport international de Strasbourg, le plus proche, est à 52 km."
    },
    {
        "Nom hotel": "L'éclos des vignes - Appartements haut de gamme avec Spa",
        "Note": "Avec une note de 8.7",
        "URL": "https://www.booking.com/hotel/fr/gite-les-amandiers.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.20646645,7.35700397",
        "Description": "Situé à Bergheim, en Alsace, à 14 km de Colmar, le Gîte Les Amandiers dispose d'un barbecue et offre une vue sur le jardin. Fribourg-en-Brisgau se trouve à 43 km. Une connexion Wi-Fi est accessible gratuitement dans l'ensemble de ses locaux.\n\nLes logements comprennent un coin salon et repas. Leur cuisine est équipée d'un four et d'un grille-pain. Vous disposerez également d'un réfrigérateur, d'une machine à café et d'une bouilloire. Leur salle de bains privative est pourvue d'une baignoire ou d'une douche.\n\nNous avons un Restaurant ouvert les lundis, vendredis et samedis soirs où vous pourrez profiter de Tartes Flambées.\n\nUn panier petit-déjeuner à la carte est disponible sur demande et moyennant des frais supplémentaires.\n\nVous séjournerez à 38 km de Gérardmer et à 42 km de La Bresse. L'aéroport international de Strasbourg, le plus proche, est à 43 km. Un parking privé est disponible gratuitement sur place."
    },
    {
        "Nom hotel": "LE PIED A TERRE SELESTADIEN",
        "Note": "Avec une note de 7.4",
        "URL": "https://www.booking.com/hotel/fr/le-pied-a-terre-selestadien.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.25880350,7.46003960",
        "Description": "Offrant une vue sur le jardin, l'hébergement LE PIED A TERRE SELESTADIEN est situé à Sélestat, à 22 km du parc des expositions Colmar Expo et à 25 km de la Maison des Têtes. Ce chalet dispose d'une piscine chauffée, d'un jardin, d'un barbecue, ainsi que d'une connexion Wi-Fi et d'un parking privé gratuits. Cet établissement non-fumeurs se trouve à 15 km du château du Haut Koenigsbourg.\n\nOffrant une vue sur la piscine, ce chalet dispose d'une terrasse, de 2 chambres, d'un salon, d'une télévision à écran plat, d'une cuisine équipée avec un lave-vaisselle et un four, ainsi que d'une salle de bains pourvue d'une douche. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nPour plus de commodité, le chalet propose des paniers-repas si vous souhaitez organiser des excursions et d'autres excursions hors de l'établissement.\n\nLa région est prisée des amateurs de ski et de vélo. Un service de prêt de vélos est assuré sur place. Vous pourrez faire des randonnées à pied dans les environs.\n\nVous séjournerez à 26 km de la collégiale Saint-Martin et du musée Würth. L'aéroport international de Strasbourg, le plus proche, est implanté à 38 km. Un service de navette aéroport peut être assuré moyennant des frais supplémentaires."
    },
    {
        "Nom hotel": "LA TERRASSE SELESTADIENNE",
        "Note": "Avec une note de 8",
        "URL": "https://www.booking.com/hotel/fr/la-terrasse-selestadienne.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.25880350,7.46003960",
        "Description": "Doté d'un jardin, d'une piscine chauffée et d'une vue sur la cour intérieure, l'établissement LA TERRASSE SELESTADIENNE est situé à Sélestat. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking sur place. Cet établissement non-fumeurs se trouve à 15 km du château du Haut Koenigsbourg.\n\nOffrant une vue sur le jardin, cet appartement comprend une terrasse, une chambre, un salon, une télévision à écran plat, une salle de bains pourvue d'une douche ainsi qu'une cuisine équipée d'un four et d'un micro-ondes. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nVous pourrez profiter des beaux jours grâce au barbecue de l'établissement.\n\nColmar Expo se trouve à 22 km, tandis que la Maison des Têtes est à 25 km. L'aéroport international de Strasbourg, le plus proche, est à 38 km."
    },
    {
        "Nom hotel": "Gites & Camping on the Route des Vins",
        "Note": "Avec une note de 8.5",
        "URL": "https://www.booking.com/hotel/fr/gites-amp-camping-on-the-route-des-vins.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from=searchresults",
        "Geolocalisation": "48.20214343,7.36871663",
        "Description": "Situé à Bergheim, à 17 km de Colmar, le Gites & Camping on the Route des Vins dispose d'un barbecue et offre une vue sur la montagne. Fribourg-en-Brisgau se trouve à 62 km. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking privé sur place.\n\nTous les logements comprennent un coin salon/repas ainsi qu'une kitchenette équipée d'un four et d'un micro-ondes. Un grille-pain est également fourni. Leur salle de bains privative est pourvue d'une douche. Le linge de lit est fourni.\n\nVous pourrez pratiquer diverses activités dans les environs, telles que le vélo et la randonnée. Gérardmer se trouve à 72 km. L'aéroport international de Strasbourg, le plus proche, est à 55 km."
    },
    {
        "Nom hotel": "Gîte d’Alsace l’Escale",
        "Note": "Avec une note de 9.2",
        "URL": "https://www.booking.com/hotel/fr/gite-d-alsace-l-escale.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.15967462,7.36115874",
        "Description": "Set in Ostheim, in a historic building, 7.5 km from Colmar Expo, Gîte d’Alsace l’Escale is an apartment with an open-air bath and casino. This apartment has a private pool, a garden, barbecue facilities, free WiFi and free private parking. The property is non-smoking and is located 11 km from House of the Heads.\n\nThe apartment with a terrace and mountain views features 1 bedroom, a living room, a flat-screen TV, an equipped kitchen with a dishwasher and an oven, and 1 bathroom with a walk-in shower. Guests can enjoy a meal on an outdoor dining area while overlooking the garden views. For added privacy, the accommodation has a private entrance and soundproofing.\n\nGuests at the apartment will be able to enjoy activities in and around Ostheim, like hiking.\n\nSaint-Martin Collegiate Church is 11 km from Gîte d’Alsace l’Escale, while Colmar Train Station is 15 km away. The nearest airport is Strasbourg International Airport, 53 km from the accommodation."
    },
    {
        "Nom hotel": "Gîte, Maison indépendante \"Chez Yvette et André\" 2 à 6 pers, Ribeauvillé à 3 km, Colmar à 10 km",
        "Note": "Avec une note de 9.4",
        "URL": "https://www.booking.com/hotel/fr/gite-maison-alsacienne-independante-pres-colmar-ribeauville-europa-park.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from=searchresults",
        "Geolocalisation": "48.18729812,7.39616510",
        "Description": "Située à Guémar, la Gîte, Maison indépendante \"Chez Yvette et André\" 2 à 6 pers, Ribeauvillé à 3 km, Colmar à 10 km André\", 2 à 6 pers, à 3 km de Ribeauvillé, près de Colmar.\n\nCette villa comprend 2 chambres, une télévision à écran plat, un lave-linge et 2 salles de bains pourvues d'une douche. Sa cuisine équipée comporte un lave-vaisselle et un micro-ondes. Pour plus de confort, les serviettes et le linge de lit sont fournis.\n\nVous pourrez profiter d'une terrasse sur place.\n\nVous séjournerez à 26 km de Rust et à 40 km de Fribourg-en-Brisgau. L'aéroport international de Strasbourg, le plus proche, est à 43 km."
    },
    {
        "Nom hotel": "La Pouponiere",
        "Note": "Avec une note de 9",
        "URL": "https://www.booking.com/hotel/fr/la-pouponiere.fr.html?aid=304142&label=gen173bo-1DCAQoggJCI3NlYXJjaF9jaGF0ZWF1IGR1IGhhdXQga29lbmlnc2JvdXJnSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALA-rS4BsACAdICJGJiMTFhZGFmLTI2ODgtNGRkYy1hYzEzLWE1MzlmNTE2MjhkONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=b15f6f20ef2d00e8&srepoch=1728920897&from=searchresults",
        "Geolocalisation": "48.24620200,7.20012100",
        "Description": "Doté d'un barbecue, l'établissement La Pouponiere est situé à Sainte-Marie-aux-Mines, à 33 km de la Maison des Têtes, de la collégiale Saint-Martin et de la gare de Colmar. Offrant une vue sur le jardin et la rue calme, il se trouve à 30 km de Colmar Expo. Cet établissement non-fumeurs se trouve à 18 km du château du Haut Koenigsbourg.\n\nCette maison de vacances comprend 2 chambres, une salle de bains, du linge de lit, des serviettes, une télévision par satellite à écran plat, un coin repas, une cuisine entièrement équipée et une terrasse avec vue sur la montagne. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Elle comprend également un coin salon et une cheminée.\n\nVous pourrez profiter du jardin ou faire du ski et du vélo dans les environs.\n\nVous séjournerez à 47 km du musée du Würth et à 50 km du lac de Gérardmer. L'aéroport international de Strasbourg, le plus proche, est à 59 km."
    }
]