[
{"Nom hotel": "Hôtel de la Gare", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/de-la-gare-saint-malo.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from=searchresults", "Geolocalisation": "48.64664600,-2.00909600", "Description": "L'Hôtel de la Gare propose des hébergements à Saint-Malo, à proximité du casino Barrière et du fort national. Il propose une réception ouverte 24h/24, une bagagerie et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Cet établissement non-fumeurs se trouve à 1 km de la plage du Sillon.\n\nLes chambres comprennent une armoire.\n\nLes lieux d'intérêt à proximité de l'Hôtel de la Gare incluent les plages d'Eventail, des Bas-Sablons et du Palais du Grand Large."},
{"Nom hotel": "Studio Les Armateurs 3 by Interhome", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/studio-les-armateurs-3-by-interhome.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.65220600,-2.01610600", "Description": "Le Studio Les Armateurs 3 by Interhome est un hébergement en bord de mer situé à Saint-Malo, à quelques pas de la plage du Sillon et à 500 mètres de celle d'Eventail. Offrant une vue sur la mer, il se trouve à 1,1 km de la plage de Bon Secours et à 300 mètres du palais du Grand Large. Cet établissement non-fumeurs se trouve à 400 mètres du casino Barrière Saint-Malo.\n\nCet appartement dispose d'une télévision. La kitchenette est équipée d'un micro-ondes, d'un réfrigérateur, de plaques de cuisson et d'une machine à café.\n\nVous séjournerez à moins de 1 km du fort national et à 14 minutes à pied du Grand Bé."},
{"Nom hotel": "Ker Annick", "Note": "Avec une note de 7.7", "URL": "https://www.booking.com/hotel/fr/ker-annick.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from=searchresults", "Geolocalisation": "48.64713800,-2.00880500", "Description": "Situé à Saint-Malo, à moins de 1 km de la plage du Sillon, le Ker Annick propose un bar, des chambres non-fumeurs et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Vous séjournerez à 1,3 km du casino Barrière de Saint-Malo, à 1,7 km du fort national et à 1,8 km du Grand Bé. L'hôtel propose des chambres familiales.\n\nToutes les chambres comprennent une armoire. La salle de bains privative est pourvue d'une douche, d'articles de toilette gratuits et d'un sèche-cheveux. Les chambres du Ker Annick disposent d'une télévision par satellite à écran plat.\n\nUn petit-déjeuner continental est servi sur place.\n\nVous séjournerez à proximité des plages d'Eventail, des Bas-Sablons et du Palais du Grand Large."},
{"Nom hotel": "Les Bois Flottés", "Note": "Avec une note de 9.4", "URL": "https://www.booking.com/hotel/fr/les-bois-flottes-saint-malo.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.65618720,-1.98169680", "Description": "Situé à Saint-Malo, à seulement 1,2 km de la plage du Sillon, l'établissement Les Bois Flottés propose un hébergement en bord de mer avec connexion Wi-Fi gratuite. Offrant une vue sur la ville et la rue calme, il se trouve à 1,6 km de la plage Minihic. Cet établissement non-fumeurs se trouve à 1,3 km de la plage de Rochebonne.\n\nL'appartement comprend une chambre, un salon avec une télévision à écran plat et des services de streaming, une cuisine entièrement équipée avec un lave-vaisselle et un four ainsi qu'une salle de bains pourvue d'une douche à l'italienne. Pour plus de commodité, l'établissement peut fournir des serviettes et du linge de maison moyennant des frais supplémentaires. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à 3,1 km du palais du Grand Large et à 3,2 km du casino Barrière de Saint-Malo. L'aéroport de Jersey, le plus proche, est implanté à 74 km."},
{"Nom hotel": "Hotel Brasserie Armoricaine", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/brasserie-armoricaine.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from=searchresults", "Geolocalisation": "48.64881300,-2.02744100", "Description": "Idéalement situé à Saint-Malo, l'Hotel Brasserie Armoricaine dispose d'un restaurant, d'une connexion Wi-Fi gratuite et d'un bar. Vous séjournerez à moins de 1 km du palais du Grand Large, à 10 minutes à pied du casino Barrière Saint-Malo et à 1,3 km du fort national. Cet établissement non-fumeurs se trouve à 100 mètres de la plage de Bon Secours.\n\nUn petit-déjeuner continental est servi tous les matins sur place.\n\nL'Hotel Brasserie Armoricaine se trouve à proximité des plages de Mole, d'Eventail et de Grand Bé."},
{"Nom hotel": "Hôtel San Pedro", "Note": "Avec une note de 8.3", "URL": "https://www.booking.com/hotel/fr/san-pedro.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from=searchresults", "Geolocalisation": "48.64908143,-2.02793335", "Description": "L'Hôtel San Pedro est situé à Saint-Malo, à 50 mètres de la plage et à 400 mètres du port de plaisance. Décoré dans un style nautique et traditionnel, l'hôtel dispose d'une connexion Wi-Fi gratuite et de chambres avec salle de bains privative.\n\nLeur salle de bains privative est pourvue d'une douche et d'un sèche-cheveux. Certaines offrent une vue sur la mer et la plage.\n\nUn petit-déjeuner continental fait maison à base de produits locaux est servi tous les jours et comprend des mets salés et sucrés. Des restaurants spécialisés dans les crêpes et les galettes sont accessibles à pied.\n\nVous pourrez pratiquer de nombreuses activités sur place ou dans les environs, notamment la randonnée à pied et à vélo. L'hôtel se trouve à 400 mètres du ferry Cale de Dinan, à 500 mètres du Grand Bé et à 600 mètres du casino de Saint-Malo."},
{"Nom hotel": "ibis Saint Malo Plage", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/ibis-saint-malo-plage.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.65315671,-2.01220125", "Description": "Situé en face de la plage, à Saint-Malo, l’hôtel ibis Saint Malo Plage possède une réception ouverte 24h/24. Cet établissement dispose d’un jardin orienté côté sud et d’une terrasse. La gare de Saint-Malo se trouve à 15 minutes à pied de l'hôtel et le centre-ville historique à 7 minutes.\n\nToutes les chambres sont dotées d’une connexion Wi-Fi gratuite, d’une télévision par câble à écran plat et d’une salle de bains privative. Certaines offrent une vue sur la mer.\n\nVous pourrez savourer chaque matin un petit-déjeuner buffet composé de produits sucrés et salés tels que des œufs, une salade de fruits, des yaourts et des jus de fruits. Vous bénéficierez également de viennoiseries cuites sur place, de madeleines fraîches ainsi que d’une boisson chaude et d’un fruit à emporter. En dehors des horaires réguliers, un petit-déjeuner plus léger est proposé à partir de 4h00.\n\nVous aurez la possibilité de déguster une boisson sur la terrasse ou au bar de l'hôtel. Des collations sont disponibles 24h/24.\n\nCet hôtel vous accueille à 5 minutes de marche du Palais des Congrès et à 12 km de Dinard. Enfin, le port de plaisance de Saint-Malo est à 1 km."},
{"Nom hotel": "Alba hotel", "Note": "Avec une note de 8.6", "URL": "https://www.booking.com/hotel/fr/alba-saint-malo.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.65649842,-2.00342774", "Description": "L'Alba hotel est situé à Saint-Malo, en face de la plage et à côté du port. L’établissement propose un bar et des chambres offrant une vue sur la mer.\n\nLe bar est ouvert tous les jours de 11h15 à 19h00.\n\nDécorée avec simplicité, chaque chambre dispose d'une connexion Wi-Fi gratuite, d'une télévision par câble et d'une salle de bains privative pourvue d’un sèche-cheveux.\n\nChaque matin, vous pourrez déguster un petit-déjeuner buffet dans la salle prévue à cet effet et prendre un verre au bar de l'hôtel ou sur la terrasse tout en admirant la vue sur la mer.\n\nLa réception est ouverte 24h/24.\n\nLa gare de Saint-Malo est accessible en 15 minutes de marche. Vous pourrez visiter la tombe de Chateaubriand sur l'Île du Grand Bé, la cathédrale Saint-Vincent et le château de la ville.\n\nLe parking est facturé 15 EUR.\nVous disposerez de 4 places, sur demande."},
{"Nom hotel": "Hôtel Bristol Union Intra Muros", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/bristol-union.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from=searchresults", "Geolocalisation": "48.64961100,-2.02430338", "Description": "L’Hôtel Bristol Union Intra Muros est situé au cœur de Saint-Malo, dans l’enceinte des remparts de la vieille ville, à 180 mètres du port de plaisance. Il propose des chambres et des suites munies d’une salle de bains privative, d’une télévision par satellite et d’une connexion Wi-Fi gratuite.\n\nUn petit-déjeuner est proposé tous les matins. Vous pourrez le déguster dans le coin repas ou dans le confort de votre chambre. Le bar propose un cadre agréable pour profiter d’une boisson ou d’un apéritif en soirée.\n\nVous bénéficierez d’un emplacement idéal pour découvrir Saint-Malo et la pittoresque région de Bretagne. Le Mont-Saint-Michel est à seulement 45 minutes de route."},
{"Nom hotel": "B&B HOTEL Saint-Malo Centre", "Note": "Avec une note de 7", "URL": "https://www.booking.com/hotel/fr/b-b-saint-malo.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.63682324,-1.99040147", "Description": "Le B&B HOTEL Saint-Malo Centre est situé à Saint-Malo, à 2 km de la mer et à 2,4 km du grand aquarium. L’Hotel Lenas Vienna propose des chambres dotées d’une télévision par câble à écran plat, d’une connexion Wi-Fi gratuite et d’un bureau.\n\nLes salles de bains sont pourvues d’une douche et de serviettes de toilette. Le linge de lit est fourni.\n\nLe petit-déjeuner continental, composé de pain frais, d’œufs, de bacon et de viennoiseries françaises, est servi chaque matin. Ce repas est disponible à un tarif réduit pour les enfants. Sur place, des distributeurs de collations et de boissons sont mis à votre disposition.\n\nLe B&B HOTEL Saint-Malo Centre est installé à 3,2 km du terminal de ferry de Saint-Malo et à 11,7 km de la ville de Dinard. L’aéroport de Saint-Jacques est implanté à 66 km. Vous pourrez stationner gratuitement votre véhicule sur place. Enfin, vous rejoindrez la gare de Saint-Malo, qui se trouve à 3 km, en transports en commun."},
{"Nom hotel": "Les embruns", "Note": "Avec une note de 9.8", "URL": "https://www.booking.com/hotel/fr/les-embruns-saint-malo.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from=searchresults", "Geolocalisation": "48.65024279,-2.02724519", "Description": "L'établissement Les embruns est situé en bord de mer à Saint-Malo, à 500 mètres de la plage d'Eventail et de la plage de Mole. Cet appartement 3 étoiles se trouve à 200 mètres du Grand Bé. Il se trouve à 600 mètres du centre-ville et à 100 mètres de la plage de Bon Secours.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement 1 chambre dispose d'une télévision à écran plat, d'un lave-linge et d'une cuisine entièrement équipée avec un lave-vaisselle et un four. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à proximité du Palais du Grand Large, du casino Barrière Saint-Malo et du fort national. L'aéroport de Jersey, le plus proche, est à 72 km."},
{"Nom hotel": "Hôtel Le Nautilus", "Note": "Avec une note de 9.2", "URL": "https://www.booking.com/hotel/fr/le-nautilus.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.65072706,-2.02494547", "Description": "L'Hôtel Le Nautilus occupe un bâtiment rénové du XVIIe siècle situé dans la ville fortifiée de Saint-Malo. Cet hôtel propose un bar, une bagagerie et un salon commun. L'établissement se trouve à 2 minutes à pied de la cathédrale Saint-Vincent et à 50 mètres de la plage. L'établissement propose gratuitement 4 vélos néerlandais, sous réserve de disponibilité.\n\nToutes les chambres insonorisées disposent d'un bureau et d'une télévision par satellite. La salle de bains privative est pourvue d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits. Le linge de lit a été surclassé pour un sommeil de qualité 5 étoiles.\n\nL'Hôtel Le Nautilus se trouve à 300 mètres du port de plaisance de Saint-Malo et à 50 mètres de plusieurs restaurants. L'aéroport de Rennes est à 80 km et une connexion Wi-Fi est disponible gratuitement."},
{"Nom hotel": "ibis Styles Saint Malo Centre Historique", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/all-seasons-saint-malo-centre-historique.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.64865586,-2.02398688", "Description": "L'ibis Styles Saint-Malo Centre Historique est situé au cœur des remparts historiques de Saint-Malo, à seulement 30 mètres de la plage du Sillon et 75 mètres du port de plaisance. Il possède un bar avec une terrasse offrant une vue panoramique sur les remparts de la ville.\n\nLes chambres de cet hôtel ibis Styles comprennent une salle de bains privative avec baignoire et douche. Elles sont équipées d'une télévision par satellite/câble à écran plat et d'une connexion Wi-Fi gratuite.\n\nLors de votre séjour, vous pourrez déguster chaque matin un petit-déjeuner buffet servi dans la salle à manger. Vous apprécierez également de prendre un verre au bar ou sur la terrasse de l'hôtel.\n\nEnfin, l'ibis Styles Saint Malo se trouve à quelques pas de la cathédrale, du centre de conventions Palais du Grand Large, du port et du terminal ferry. La gare est quant à elle accessible à seulement 2 km."},
{"Nom hotel": "Hotel De La Mer", "Note": "Avec une note de 7.7", "URL": "https://www.booking.com/hotel/fr/la-cote-d-39-emeraude.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from=searchresults", "Geolocalisation": "48.65609235,-2.00239680", "Description": "Situé à seulement 150 mètres de la plage de Saint-Malo, l'Hotel De La Mer propose une connexion Wi-Fi gratuite dans l'ensemble de ses locaux et un bar sur place. La gare se trouve à seulement 10 minutes à pied.\n\nToutes les chambres disposent d'une télévision à écran plat, d'une armoire et du chauffage. Leur salle de bains privative est pourvue d'une baignoire et d'articles de toilette gratuits.\n\nEn juillet et en août, un petit-déjeuner continental est servi chaque matin à l'Hotel De La Mer. De septembre à juin, il est servi du mardi au samedi. Vous trouverez des restaurants à quelques pas de l'hôtel.\n\nLe port de Saint-Malo se trouve à 2 km et le centre de conventions Espace Duguay Trouin à 1,1 km. Le terminal ferry de Naye est à 2,4 km."},
{"Nom hotel": "Kyriad Prestige Saint-Malo", "Note": "Avec une note de 8.7", "URL": "https://www.booking.com/hotel/fr/kyriad-prestige-saint-malo-xml.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.63609920,-1.98920667", "Description": "Le Kyriad Prestige Saint-Malo se trouve à 4 km du centre historique Intra-muros et des plages.\n\nUn parking sécurisé est disponible gratuitement.\n\nL'établissement possède également un spa avec une piscine intérieure chauffée accessible aux adultes et aux enfants d’au moins 3 ans dotée d’un bain à remous et de toboggans aquatiques pour le dos ainsi qu’un sauna, un hammam et une salle de sport avec 3 appareils.\n\nUn petit-déjeuner buffet continental est proposé chaque jour dans la salle à manger. Vous pourrez également profiter des espaces de coworking en journée, une connexion Wi-Fi étant disponible dans tout l'hôtel.\n\nLe bar est ouvert tous les jours jusqu'à 22h30, et des collations sont disponibles 24/24.\n\nToutes les chambres modernes et raffinées de l’établissement disposent d’un coffre-fort, de la climatisation et d’une salle de bains avec une douche."},
{"Nom hotel": "Sézam-Appart-Hôtel", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/de-l-europe-appartements.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from=searchresults", "Geolocalisation": "48.64788206,-2.00856944", "Description": "Le Sézam-Appart-Hôtel est situé à Saint-Malo, à moins de 1,8 km du Grand Bé et à 2,6 km de la tour Solidor. Vous séjournerez à proximité d'attractions telles que le palais du Grand Large, le casino Barrière Saint-Malo et le fort national. Il propose une connexion Wi-Fi gratuite et un service d'étage.\n\nToutes les chambres comprennent une télévision à écran plat. Les chambres sont équipées d'une bouilloire et d'une salle de bains privative avec douche et sèche-cheveux. Certaines comprennent également une kitchenette équipée d'un four. Le linge de lit et les serviettes sont fournis.\n\nVous pourrez pratiquer diverses activités à Saint-Malo et dans ses environs, telles que la planche à voile et la pêche.\n\nLe Sézam-Appart-Hôtel se trouve à proximité des plages du Sillon, de l'Eventail et des Bas-Sablons."},
{"Nom hotel": "L'AccrocheCoeur", "Note": "Avec une note de 9.3", "URL": "https://www.booking.com/hotel/fr/l-39-accrochecoeur.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.64812105,-2.02697917", "Description": "Idéalement situé à Saint-Malo, L'AccrocheCoeur propose un petit-déjeuner continental et une connexion Wi-Fi gratuite. Cette maison d'hôtes 4 étoiles assure un service de sécurité toute la journée et de concierge. Vous pourrez profiter d'une vue sur la ville.\n\nLes logements comprennent une machine à café et un iPad. Des fruits pourront vous être livrés dans votre chambre. Leur salle de bains privative est pourvue d'un sèche-cheveux et de linge de lit.\n\nVous trouverez un café et un salon.\n\nVous séjournerez à proximité des plages de Bon Secours, de Mole et d'Eventail."},
{"Nom hotel": "Appartement Dunes - Plage 50m - Rue gratuite", "Note": "Avec une note de 8.7", "URL": "https://www.booking.com/hotel/fr/cite-solidor-appartement-dunes-plage-50m-rue-gratuite.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from=searchresults", "Geolocalisation": "48.63578780,-2.02531840", "Description": "Situé à 200 mètres du centre de Saint-Malo, l'Appartement Dunes - Plage 50m - Rue gratuite dispose d'une plage privée et d'un jardin. Situé sur le front de mer, il dispose d'une terrasse. Cet établissement non-fumeurs se trouve à 300 mètres de la plage des Bas-Sablons.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement 1 chambre dispose d'une télévision à écran plat et d'une cuisine avec un lave-vaisselle et un four. Les serviettes et le linge de lit sont fournis. L'établissement possède un coin repas extérieur.\n\nUn service de location de vélos est assuré sur place.\n\nVous séjournerez à 1,5 km de la plage des Fours à Chaux et à 2,3 km de celle de Mole. L'aéroport de Jersey, le plus proche, est implanté à 72 km."},
{"Nom hotel": "INTRAMUROS Charmant 30m2 rénové", "Note": "Avec une note de 7.8", "URL": "https://www.booking.com/hotel/fr/intramuros-charmant-30m2-entierement-renove.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from=searchresults", "Geolocalisation": "48.65058703,-2.02379161", "Description": "Doté d'une connexion Wi-Fi gratuite, l'INTRAMUROS Charmant 30m2 rénové est situé à Saint-Malo, à 400 mètres de la plage du Sillon, à 500 mètres de celle du Bon Secours et du Grand Bé. Vous séjournerez à 2,9 km de la tour Solidor, à 10 km du parc de Port-Breton et à 11 km du port de plaisance. Il se trouve à 400 mètres du centre-ville et à 200 mètres de la plage Eventail.\n\nCet appartement d'une chambre comprend un salon avec une télévision à écran plat, une cuisine entièrement équipée avec un four et un micro-ondes ainsi qu'une salle de bains pourvue d'un sèche-cheveux. Cet établissement est non-fumeurs.\n\nVous séjournerez à proximité du Palais du Grand Large, du casino Barrière Saint-Malo et du fort national."},
{"Nom hotel": "Malouinière Guillaume Onffroy", "Note": "Avec une note de 9.4", "URL": "https://www.booking.com/hotel/fr/malouiniere-guillaume-onffroy.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from=searchresults", "Geolocalisation": "48.63250885,-1.98645765", "Description": "Situé à Saint-Malo, à seulement 2,4 km de la plage des Fours à Chaux, le Malouinière Guillaume Onffroy propose un hébergement avec un jardin, un salon commun et une cuisine commune. Offrant une vue sur le jardin, il se trouve à 2,8 km de la plage du Rosais et à 3 km de celle des Bas-Sablons. Le casino Barrière Saint-Malo se trouve à 5 km et le fort national à 5,1 km.\n\nLes logements disposent d'une salle de bains privative et d'une connexion Wi-Fi gratuite. Certains comprennent une terrasse.\n\nUn petit-déjeuner continental, composé de viennoiseries fraîches et de jus de fruits, est servi tous les matins sur place.\n\nVous séjournerez à 4,7 km de la tour Solidor et à 4,9 km du palais du Grand Large. L'aéroport de Rennes-Saint-Jacques est implanté à 74 km."},
{"Nom hotel": "Chambres d'Hôtes du Manoir du Haut Salmon", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/manoir-du-haut-salmon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.63320639,-1.95942342", "Description": "Située à seulement 10 minutes en voiture des plages de Saint-Malo et de la Manche, cette maison d'hôtes occupe un manoir rénové du XVIe siècle niché dans un parc de 8 hectares avec un étang. Elle propose des équipements de pêche, une connexion Wi-Fi gratuite, un jardin et une terrasse.\n\nLes chambres de l'établissement Chambres d’Hôtes du Manoir du Haut Salmon sont équipées d'une télévision à écran plat et d'un minibar. Affichant des murs en pierre, elles comprennent une salle de bains avec une douche et un sèche-cheveux.\n\nUn petit-déjeuner continental est servi tous les matins et vous aurez accès à un barbecue dans le jardin. Sur demande, l'hôte pourra organiser des sorties de pêche sur l'étang appartenant à l'établissement.\n\nUn parking privé gratuit est disponible sur place et la gare de Saint-Malo se trouve à 5,5 km. La maison d'hôtes vous accueille également à 11 km de Dinard et à 14 km de l'aéroport de Dinard-Pleurtuit-Saint-Malo. Des excursions de pêche en mer avec le propriétaire et un service de garde d'enfants peuvent être organisés moyennant des frais supplémentaires."},
{"Nom hotel": "T2 terrasse de charme à Rochebonne 400 m plage", "Note": "Avec une note de 9.5", "URL": "https://www.booking.com/hotel/fr/t2-de-charme-a-rochebonne.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.66041823,-1.98692877", "Description": "Situé à Saint-Malo, à proximité de la plage de Rochebonne et à 600 mètres de celle du Sillon, le T2 terrasse de charme à Rochebonne 400 m plage propose un balcon avec vue sur la ville, un service de prêt de vélos et un jardin. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking sur place. Le T2 terrasse de charme à Rochebonne 400 m plage possède également des sièges en plein air.\n\nOffrant une vue sur le jardin, cet appartement comprend une terrasse, une chambre, un salon, une télévision à écran plat, une salle de bains pourvue d'une douche ainsi qu'une cuisine équipée d'un lave-vaisselle et d'un four. Les serviettes et le linge de lit sont fournis. Cet appartement est non-fumeurs et hypoallergénique.\n\nVous trouverez un café sur place.\n\nVous pourrez pratiquer des activités à Saint-Malo et dans ses environs, telles que des visites à pied et à vélo.\n\nVous séjournerez à 1 km de la plage Minihic et à 3 km du palais du Grand Large. L'aéroport de Jersey, le plus proche, est implanté à 75 km."},
{"Nom hotel": "Hotel Ajoncs d'Or", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/ajoncsdor.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEXNlYXJjaF9zYWludCBtYWxvSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAKX-bS4BsACAdICJDgxZTEwNWRiLTYyNzAtNGIyNi05YjY2LWVmYjUzNjdkY2UxONgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=6d716ecb60c01414&srepoch=1728920728&from=searchresults", "Geolocalisation": "48.64735692,-2.02519655", "Description": "L'hôtel Ajoncs d'Or se situe au cœur des remparts historiques de la ville fortifiée de Saint-Malo, à 350 mètres du port de plaisance de la ville. Vous bénéficierez gratuitement d'une connexion Wi-Fi.\n\nDesservies par un ascenseur, les chambres insonorisées à la décoration unique sont dotées d’œuvres d'art originales. Les hébergements possèdent une salle de bains privative et une télévision par satellite.\n\nUn petit-déjeuner buffet est servi quotidiennement dans la grande salle à manger lumineuse. Vous pourrez déguster un verre au bar sur place.\n\nL'hôtel est idéalement situé pour profiter pleinement des nombreux restaurants célèbres de Saint-Malo. En période estivale, la station balnéaire est animée et vous y participerez à de nombreuses activités en plein air, notamment sur la plage. La gare ferroviaire de Saint-Malo se trouve à 1,8 km. Un parking privé est disponible moyennant un supplément et sur réservation préalable."}