[
{"Nom hotel": "1924 Hôtel", "Note": "Avec une note de 8.6", "URL": "https://www.booking.com/hotel/fr/royal-grenoble.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "45.18928483,5.71861982", "Description": "Situé au cœur de Grenoble, à seulement 450 mètres de la gare SNCF, le 1924 Hôtel propose une connexion Wi-Fi gratuite. L'arrêt de tramway Alsace-Lorraine est à moins d'une minute à pied.\n\nToutes les chambres sont insonorisées et pourvues d’une télévision par satellite et d’une salle de bains privative. Elles sont desservies par un petit ascenseur.\n\nChaque matin, vous pourrez savourer un petit-déjeuner. Vous trouverez des restaurants dans les environs.\n\nVous pourrez explorer Grenoble à pied, grâce aux vélos disponibles ou à l'excellent réseau de transports en commun. Vous apprécierez l'arrêt de tramway situé à quelques pas de l'hôtel, qui vous permettra d'accéder facilement aux quartiers d'affaires et aux sites populaires de la ville."},
{"Nom hotel": "Hôtel Terminus", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/hotelterminus.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "45.19107826,5.71559832", "Description": "Situé à Grenoble, l'Hôtel Terminus se trouve en face des gares routière et SNCF. Il propose des chambres climatisées et insonorisées avec télévision par satellite et connexion Wi-Fi gratuite.\n\nL'Hôtel Terminus Hotel propose une réception ouverte 24h/24 et un service de change.\n\nLe Terminus se trouve à 5 minutes du World Trade Centre et à 1 km de l'autoroute A48, qui vous permettra de rejoindre facilement Lyon et Genève.\n\nVous pourrez profiter des services de location de vélos et de voitures de l'hôtel pour explorer Grenoble et la région Rhône-Alpes."},
{"Nom hotel": "Le Grand Hôtel Grenoble, BW Premier Collection by Best Western", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/le-grand-grenoble-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from=searchresults", "Geolocalisation": "45.19081504,5.72854802", "Description": "Au cœur du centre-ville historique de la capitale des Alpes, le Grand Hôtel de Grenoble, BW Premier Collection by Best Western **** vous attend pour une expérience inoubliable.\n\nQue vous soyez en voyage d’affaires ou profitiez d’une escapade sportive, notre équipe à l’écoute et dévouée est là pour vous offrir des équipements modernes et une qualité de service à la hauteur de vos attentes.\n\nDétendez-vous dans nos chambres et suites récemment rénovées. Profitez d'un petit-déjeuner composé de produits frais, locaux et de saison. Donnez vie à vos plus beaux projets dans notre espace de coworking.\nAu Grand Hôtel de Grenoble BW Premier Collection, chaque détail est soigneusement pensé pour faire de votre séjour une expérience inoubliable. L’établissement est impatient de vous accueillir et de vous offrir un séjour d'exception à Grenoble.\n\nL’hôtel est situé au cœur d'une rue piétonne. Il est accessible en transports en commun ou en voiture. Vous pourrez vous garer dans le parking privé Saint-Claire Les Halles, anciennement parking Lafayette (tarif préférentiel)."},
{"Nom hotel": "Hotel Mercure Grenoble Centre Président", "Note": "Avec une note de 7.6", "URL": "https://www.booking.com/hotel/fr/grand-mercure-grenoble-president.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "45.17849379,5.72029755", "Description": "Situé à 10 minutes du centre-ville de Grenoble, l'Hôtel Mercure Grenoble Centre Président est accessible en tramway et par d'autres transports en commun. L'établissement propose l'accès gratuit à sa salle de sport, sa piscine, son sauna et son jacuzzi.\n\nDécorées dans un style contemporain, les chambres disposent de la climatisation, d'une télévision à écran plat, d'une connexion Wi-Fi gratuite, ainsi que d'une cafetière. Toutes sont pourvues d'une salle de bains privative.\n\nLe restaurant du Président vous servira une cuisine française traditionnelle et des plats régionaux. Du lundi au vendredi soir, vous pourrez accompagner vos repas de l'un des nombreux crus de la carte des Grands Vins Mercure.\n\nVous pourrez déguster un verre de vin ou un cocktail au bar de l'hôtel, le Sirius. Affichant une décoration africaine, ce bar doté d'une terrasse organise des animations musicales ainsi que des soirées à thème. Vous pourrez profiter gratuitement d'un massage le mardi.\n\nUn parking privé est disponible sur place moyennant des frais supplémentaires."},
{"Nom hotel": "R'Apparts T2 Le Jardin Charmant", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/apparts-t2-enchanted-garden-retreat.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from=searchresults", "Geolocalisation": "45.19157720,5.71835630", "Description": "Offrant une vue sur son jardin, le R'Apparts T2 Le Jardin Charmant propose un hébergement avec un jardin et une terrasse, à environ 700 mètres du WTC Grenoble. Il se trouve à 5,4 km d'AlpExpo et dispose d'un ascenseur. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement et la gare de Grenoble se trouve à 400 mètres.\n\nSitué au rez-de-chaussée, cet appartement comprend une chambre, une télévision ainsi qu'une cuisine entièrement équipée avec un lave-vaisselle, un four, un lave-linge, un micro-ondes et un grille-pain. Les serviettes et le linge de lit sont fournis. L'établissement possède un coin repas extérieur.\n\nEn été, vous pourrez pratiquer des sports d'hiver dans les environs.\n\nVous séjournerez à 2,3 km du stade des Alpes et à 1,9 km de la Bastille de Grenoble. L'aéroport le plus proche, celui des Alpes-Isère, est situé à 46 km."},
{"Nom hotel": "Maison Barbillon Grenoble", "Note": "Avec une note de 8.3", "URL": "https://www.booking.com/hotel/fr/maison-barbillon-grenoble.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "45.19079330,5.71669668", "Description": "La Maison Barbillon Grenoble vous accueille à Grenoble, à seulement 100 mètres de la gare. L’établissement propose des chambres confortables dotées d'une télévision par satellite et d'une connexion Wi-Fi gratuite.\n\nLes chambres de la Maison Barbillon Grenoble présentent une décoration authentique et élégante. Elles disposent d'une salle de bains privative avec sèche-cheveux.\n\nUn petit-déjeuner buffet est servi tous les matins dans la salle prévue à cet effet. Vous trouverez de nombreux restaurants à quelques minutes de marche de l’hôtel.\n\nLa Maison Barbillon est accessible par l'autoroute A480. L’hôtel est installé à côté du World Trade Center de Grenoble et à seulement 13 minutes à pied de la cathédrale Saint-André."},
{"Nom hotel": "L'élégance- Centre Historique- Confort- Netflix- Marché Frais et Local", "Note": "Avec une note de 8.9", "URL": "https://www.booking.com/hotel/fr/elegance-centre-historique-confort-netflix-grenoble.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "45.19161280,5.72936140", "Description": "Situé en plein cœur de Grenoble, L'élégance- Centre Historique- Confort- Netflix- Marché Frais et Local offre une vue sur le lac depuis son balcon. Offrant une vue sur le jardin et la ville, il se trouve à 1,4 km de la gare de Grenoble. L'appartement dispose d'une terrasse bien exposée et d'une réception ouverte 24h/24. Une connexion Wi-Fi est accessible gratuitement dans l'ensemble de ses locaux.\n\nCet appartement spacieux comprend 2 chambres, une télévision à écran plat avec des services de streaming ainsi qu'une cuisine entièrement équipée avec un lave-vaisselle, un four, un lave-linge, un micro-ondes et un réfrigérateur. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nVous pourrez vous détendre dans le salon de l'hôtel, tandis qu'une supérette est également disponible. En été, vous pourrez pratiquer des sports d'hiver dans les environs.\n\nSi vous voyagez avec des enfants, l'appartement dispose d'une aire de jeux intérieure et d'équipements de jeux extérieurs. Vous pourrez faire des randonnées à pied dans les environs.\n\nLes lieux d'intérêt à proximité de L'élégance- Centre Historique- Confort- Netflix- Marché Frais et Local incluent le WTC Grenoble, le stade des Alpes et la Bastille Grenoble. L'aéroport des Alpes-Isère est à 47 km."},
{"Nom hotel": "Très élégant duplex, proche Gare", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/tres-elegant-duplex-proche-gare.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from=searchresults", "Geolocalisation": "45.18977941,5.71788930", "Description": "Situé à Grenoble, le Très élégant duplex, proche Gare propose un hébergement récemment rénové à 400 mètres de la gare de Grenoble et à 700 mètres du WTC Grenoble. Vous bénéficierez d'un service de sécurité d'une journée, d'un enregistrement et d'un départ privés ainsi que d'une connexion Wi-Fi gratuite dans l'ensemble des locaux. L'établissement est insonorisé et se trouve à 5,5 km d'AlpExpo.\n\nCet appartement d'une chambre comprend un salon avec une télévision à écran plat et des services de streaming, une cuisine entièrement équipée avec un four et un micro-ondes ainsi qu'une salle de bains pourvue de peignoirs. Les serviettes et le linge de lit sont fournis. Cet appartement est non-fumeurs et hypoallergénique.\n\nEn été, vous pourrez pratiquer des sports d'hiver dans les environs.\n\nVous séjournerez à 2,5 km du stade des Alpes et à 4,5 km de la Bastille de Grenoble. L'aéroport le plus proche, celui des Alpes-Isère, est situé à 46 km."},
{"Nom hotel": "Appart rénové, avec 1 chambre spacieuse - Tram et Clinique Mutualiste à 1 min", "Note": "Avec une note de 9.3", "URL": "https://www.booking.com/hotel/fr/lumineux-1-chambre-et-2-chambres-au-meme-etage.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from=searchresults", "Geolocalisation": "45.18159100,5.71115420", "Description": "Offrant une vue sur le jardin, l'Appart rénové, avec 1 chambre spacieuse - Tram et Clinique Mutualiste L'appartement à 1 min est situé à Grenoble, à 1,4 km du WTC Grenoble et à 4,9 km d'AlpExpo. Lors de votre séjour dans cet appartement récemment rénové datant de 1949, vous bénéficierez d'une connexion Wi-Fi gratuite. Cet établissement non-fumeurs se trouve à 1,3 km de la gare de Grenoble.\n\nCet appartement comprend une chambre, une télévision à écran plat, un lave-linge et une salle de bains pourvue d'une douche à l'italienne. Sa cuisine entièrement équipée comporte un lave-vaisselle et un four. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nEn été, vous pourrez pratiquer des sports d'hiver dans les environs.\n\nVous séjournerez à 2,9 km du stade des Alpes et à 5,1 km du Summum. L'aéroport le plus proche, celui des Alpes-Isère, est situé à 46 km."},
{"Nom hotel": "Hôtel restaurant d'application Lesdiguieres - Ecole hôtelière -", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/lesdiguieres.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from=searchresults", "Geolocalisation": "45.16788300,5.71176000", "Description": "Doté d'un bar et offrant une vue sur la montagne, l'Hôtel restaurant d'application Lesdiguieres - Ecole hôtelière - est situé à Grenoble, à 2,8 km du centre d'exposition et de congrès AlpExpo. Cet établissement vous propose notamment un restaurant, une bagagerie, une réception ouverte 24h/24 et une connexion Wi-Fi gratuite dans l’ensemble des locaux. Parmi les lieux d'intérêt dans les environs, vous trouverez la salle de spectacles et concerts Summum, à moins de 3 km, et le stade des Alpes, à 3,8 km.\n\nToutes les chambres de cet hôtel comprennent un bureau, une télévision à écran plat et une salle de bains privative. Les serviettes de toilette et le linge de lit sont fournis. Chaque logement est pourvu d’un coffre-fort. Certains possèdent également un balcon et d’autres offrent une vue sur le jardin. Chaque logement est doté d’une armoire.\n\nL’Hôtel restaurant d'application Lesdiguieres - Ecole hôtelière - sert tous les matins un petit-déjeuner buffet ou continental.\n\nCe logement se trouve à 3 km de la gare de Grenoble et à 5 km du centre de congrès du WTC Grenoble. L'aéroport de Grenoble-Alpes-Isère, le plus proche, est situé à 47 km."},
{"Nom hotel": "Le rendezvous au jardin des grenoblois", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/le-rendezvous-au-jardin-des-grenoblois.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from=searchresults", "Geolocalisation": "45.18977300,5.72810590", "Description": "Le rendezvous au jardin des grenoblois is located in the Grenoble City Centre district of Grenoble, 5.4 km from AlpExpo, 1.3 km from Alps Stadium and 2 km from The Bastille Grenoble. The 3-star apartment is 1.6 km from WTC Grenoble. The property is 200 metres from the city centre and 1.3 km from Grenoble Train Station.\n\nWith free WiFi, this apartment provides a TV, a washing machine and a fully equipped kitchen with a dishwasher and microwave. The accommodation is non-smoking.\n\nDuring the colder months, guests can enjoy winter sports in the surrounding area.\n\nSummum is 5.6 km from the apartment, while Col de Parménie is 34 km away. Alpes–Isère Airport is 47 km from the property."},
{"Nom hotel": "RockyPop Grenoble Hotel", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/rockypop-grenoble.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "45.18691100,5.73129300", "Description": "Situé à Grenoble, à 1,6 km de la gare, le RockyPop Grenoble Hotel propose une salle de sport, un parking privé, un jardin et une terrasse. Il possède un restaurant, un bar et un sauna. Il se trouve à 1,9 km du WTC Grenoble et à moins de 600 mètres du centre-ville.\n\nLes chambres climatisées comprennent un bureau, une machine à café, un coffre-fort, une télévision à écran plat et une salle de bains privative avec baignoire ou douche. Elles comprennent également une armoire et une bouilloire.\n\nUn petit-déjeuner buffet, continental ou anglais/irlandais complet est servi sur place.\n\nVous pourrez jouer au ping-pong sur place et profiter d'un service de location de vélos.\n\nLe personnel de la réception ouverte 24h/24 parle français et anglais.\n\nLe RockyPop Grenoble Hotel se trouve à moins de 1 km du stade des Alpes et à 4,8 km du parc des expositions AlpExpo. L'aéroport des Alpes-Isère est à 48 km."},
{"Nom hotel": "R'Apparts T2 Le Nature House", "Note": "Avec une note de 8.7", "URL": "https://www.booking.com/hotel/fr/appartst2-express-lane-escape.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from=searchresults", "Geolocalisation": "45.19305550,5.71562430", "Description": "Situé à Grenoble, à 300 mètres de la gare de Grenoble et à 600 mètres du WTC Grenoble, le R'Apparts T2 Le Nature House offre une vue calme sur la rue et dispose d'une connexion Wi-Fi gratuite. Il se trouve à 2,6 km du stade des Alpes et assure un service de concierge. Cet établissement non-fumeurs se trouve à 5,8 km d'AlpExpo.\n\nCet appartement comprend une chambre, un salon, une télévision à écran plat, une cuisine équipée avec un coin repas ainsi qu'une salle de bains pourvue d'une douche et d'un lave-linge. Les serviettes et le linge de lit sont fournis.\n\nEn été, vous pourrez pratiquer des sports d'hiver dans les environs.\n\nVous séjournerez à 4,4 km de la Bastille de Grenoble et à 6 km du Summum. L'aéroport le plus proche, celui des Alpes-Isère, est situé à 46 km."},
{"Nom hotel": "The Babel Community Hôtel - Grenoble Bastille", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/apt-paisible-en-centre-ville-parking-salle-de-sport-bar-en-rooftop.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from=searchresults", "Geolocalisation": "45.19581084,5.72544678", "Description": "Idéalement situé à Grenoble, l'établissement The Babel Community Hôtel - Grenoble Bastille propose un petit-déjeuner buffet et une connexion Wi-Fi gratuite. Offrant une vue sur la montagne et le jardin, il se trouve à 1,9 km de la gare de Grenoble. Il propose des chambres familiales et une terrasse bien exposée.\n\nTous les logements comprennent un coin salon, une télévision à écran plat, un lave-linge ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux. Un micro-ondes, un réfrigérateur, des plaques de cuisson, une machine à café et une bouilloire sont également fournis. Les logements disposent de la climatisation et d'un bureau.\n\nLe restaurant familial de l'appart'hôtel est ouvert pour le dîner et le déjeuner et sert une cuisine locale. En été, vous pourrez pratiquer des sports d'hiver dans les environs.\n\nUn service de location de vélos est assuré sur place.\n\nVous séjournerez à 2,7 km du WTC Grenoble et à 6,3 km d'AlpExpo. L'aéroport des Alpes-Isère est à 46 km."},
{"Nom hotel": "Le Berriat - Studio neuf avec balcon-Proche Gare", "Note": null, "URL": "https://www.booking.com/hotel/fr/le-berriat-studio-neuf-avec-balcon-proche-gare.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from=searchresults", "Geolocalisation": "45.18959770,5.70819240", "Description": "Situé à Grenoble, l'établissement Le Berriat - Studio neuf avec balcon-Proche Gare propose un hébergement climatisé avec un balcon. Il se trouve à environ 700 mètres du WTC Grenoble, à 6,6 km de l'AlpExpo et à 3 km du stade des Alpes. Cet établissement non-fumeurs se trouve à 600 mètres de la gare de Grenoble.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement 1 chambre dispose d'une télévision à écran plat, d'un lave-linge et d'une cuisine entièrement équipée avec un four et un micro-ondes. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nEn été, vous pourrez pratiquer des sports d'hiver dans les environs.\n\nVous séjournerez à 5,4 km de la Bastille de Grenoble et à 6,8 km du Summum. L'aéroport des Alpes-Isère est à 45 km."},
{"Nom hotel": "Gare - Polygone Scientifique - Palais de Justice", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/gare-polygone-scientifique-palais-de-justice.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from=searchresults", "Geolocalisation": "45.19030200,5.71152760", "Description": "Situé à Grenoble, à 300 mètres de la gare et à 400 mètres du WTC Grenoble, le Gare - Polygone Scientifique - Palais de Justice dispose d'un jardin et de la climatisation. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 5,8 km d'AlpExpo.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision à écran plat, une cuisine entièrement équipée et un balcon avec vue sur le jardin. L'établissement possède un coin repas extérieur.\n\nEn été, vous pourrez pratiquer des sports d'hiver dans les environs.\n\nVous séjournerez à 2,8 km du stade des Alpes et à 5,2 km de la Bastille de Grenoble. L'aéroport le plus proche, celui des Alpes-Isère, est situé à 45 km."},
{"Nom hotel": "Séjours & Affaires Grenoble Marie Curie", "Note": "Avec une note de 7.6", "URL": "https://www.booking.com/hotel/fr/grenoble-marie-curie.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from=searchresults", "Geolocalisation": "45.19439642,5.71059331", "Description": "La résidence Séjours & Affaires Grenoble Marie Curie vous accueille à 5 minutes à pied de la gare de Grenoble et à moins 100 mètres de l'arrêt de tramway Cité Internationale. Elle bénéficie d'un emplacement privilégié dans le quartier des affaires Europole, à 650 mètres de Grenoble École de management, à 400 mètres du complexe Minatec et à 1,8 km du CNRS.\n\nLe Séjours & Affaires Grenoble Marie Curie propose des studios et des appartements avec une connexion Wi-Fi gratuite, ainsi qu'un coin salon doté d'un bureau et d'une télévision à écran plat. Chacun possède aussi une cuisine entièrement équipée avec un réfrigérateur, une cuisinière et un micro-ondes. Les logements sont munis d'une salle de bains privative pourvue d'articles de toilette gratuits.\n\nLa résidence sert un petit-déjeuner continental, dans la salle prévue à cet effet ou sur la terrasse. Des boutiques et des restaurants vous attendent à moins de 1 km du Séjours & Affaires Grenoble Marie Curie.\n\nLe centre-ville de Grenoble est accessible à 1,7 km. Vous bénéficierez du parking privé sur place moyennant des frais supplémentaires. La sortie 2 de l'autoroute A480 se situe à 3 minutes en voiture."},
{"Nom hotel": "Le Huppé, Hypercentre, proche Bastille, WIFI illimité & Netflix", "Note": "Avec une note de 8.8", "URL": "https://www.booking.com/hotel/fr/le-huppe-hypercentre-proche-bastille-wifi-illimite-amp-netflix.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from=searchresults", "Geolocalisation": "45.19249102,5.72785267", "Description": "Le Huppé, Hypercentre, proche Bastille, WIFI illimité & Netflix est situé dans le centre de Grenoble, à 1,2 km de la gare et à 1,5 km du World Trade Center de Grenoble. Il propose la climatisation et une connexion Wi-Fi gratuite. Vous séjournerez à 1,5 km du stade des Alpes, à 1,7 km de la Bastille de Grenoble et à 7,4 km du Summum. Cet établissement non-fumeurs se trouve à 7,2 km d'AlpExpo.\n\nCet appartement comprend une chambre, une télévision à écran plat avec des services de streaming, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine entièrement équipée comporte un micro-ondes et un réfrigérateur. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nEn été, vous pourrez pratiquer des sports d'hiver dans les environs.\n\nLe col de Parménie se trouve à 34 km. L'aéroport le plus proche, celui des Alpes-Isère, est situé à 47 km."},
{"Nom hotel": "Le Vauban T3 Hyper centre", "Note": "Avec une note de 8.6", "URL": "https://www.booking.com/hotel/fr/le-vauban-t3-hyper-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "45.18858720,5.72357460", "Description": "Situé en plein centre de Grenoble, à proximité de la gare de Grenoble et du WTC Grenoble, Le Vauban T3 Hyper centre propose une connexion Wi-Fi gratuite, la climatisation et des équipements ménagers tels qu'un four micro-ondes et une machine à café. Cet appartement récemment rénové est situé à 5 km d'AlpExpo et à 1,6 km du stade des Alpes. Cet établissement non-fumeurs se trouve à 4,5 km de la Bastille Grenoble.\n\nOffrant une vue sur la ville, cet appartement spacieux dispose d'un balcon, de 2 chambres, d'un salon, d'une télévision à écran plat, d'une cuisine équipée avec un lave-vaisselle et un four, ainsi que d'une salle de bains pourvue d'une baignoire. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nEn été, vous pourrez pratiquer des sports d'hiver dans les environs.\n\nVous séjournerez à 5,2 km de Summum et à 33 km du col de Parménie. L'aéroport le plus proche, celui des Alpes-Isère, est situé à 46 km."},
{"Nom hotel": "Jungle studio proche de la gare", "Note": "Avec une note de 8.7", "URL": "https://www.booking.com/hotel/fr/jungle-studio-proche-de-la-gare-bloomy-appart.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from=searchresults", "Geolocalisation": "45.19509600,5.71390790", "Description": "Situé à Grenoble, le Jungle studio proche de la gare est un hébergement récemment rénové, à moins de 1 km du WTC Grenoble et à 6 km d'AlpExpo. Offrant une vue sur la montagne, il se trouve à 2,8 km du stade des Alpes et à 4,5 km de la Bastille de Grenoble. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement et la gare de Grenoble se trouve à 500 mètres.\n\nLa kitchenette est équipée d'un micro-ondes, d'un réfrigérateur et de plaques de cuisson. La salle de bains privative est pourvue de chaussons et d'un sèche-cheveux. Cet établissement est non-fumeurs.\n\nEn été, vous pourrez pratiquer des sports d'hiver dans les environs.\n\nVous séjournerez à 6,2 km de Summum et à 33 km du col de Parménie. L'aéroport le plus proche, celui des Alpes-Isère, est situé à 45 km."},
{"Nom hotel": "Hôtel d’Angleterre Grenoble Hyper-Centre", "Note": "Avec une note de 7.7", "URL": "https://www.booking.com/hotel/fr/tiangleterre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "45.18920402,5.72537228", "Description": "L'Hôtel d'Angleterre Grenoble Hyper-Centre est situé au cœur de Grenoble, face aux jardins de la place Victor Hugo et à seulement 1 minute à pied de l'arrêt de tramway Victor Hugo. Il comporte une connexion Wi-Fi gratuite et un bar sur place.\n\nToutes les chambres sont insonorisées et climatisées. Elles disposent d'un bureau, d'une télévision par satellite à écran LCD et d'un lecteur DVD. Leur salle de bains privative est pourvue d'articles de toilette gratuits. Certaines bénéficient également d'une baignoire d'hydromassage et d'un balcon privé offrant une vue sur le massif du Vercors.\n\nUn petit-déjeuner buffet comprenant des plats chauds, froids, sucrés et salés est disponible tous les jours. Un petit-déjeuner continental composé d'une boisson chaude, d'un jus de fruits, d'une viennoiserie, de pain, de beurre et de confiture est également proposé.\n\nUn parking souterrain payant est accessible à proximité. L'aéroport de Grenoble-Isère, le plus proche, se trouve à 45 km."},
{"Nom hotel": "Park Hôtel Grenoble - MGallery", "Note": "Avec une note de 8.8", "URL": "https://www.booking.com/hotel/fr/park-grenoble.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9ncmVub2JsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiRhZDhmNDRhZC03YTVmLTQ4N2EtOWM4MS1mMzBjOGRiMjVhZTTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=8e0a6f1f8ca4036c&srepoch=1728920895&from=searchresults", "Geolocalisation": "45.18410131,5.73294818", "Description": "Le Park Hôtel Grenoble - MGallery vous accueille dans le centre de Grenoble, au bord du parc Paul Mistral et à 2 minutes à pied d'un arrêt de tramway. Il propose des hébergements contemporains dotés d'une connexion Wi-Fi gratuite. Vous pourrez profiter d'un espace bien-être avec hammam, douche sensorielle et appareils de musculation.\n\nAccessibles par un ascenseur, les chambres sont climatisées et spacieuses. Elles comprennent une télévision par satellite, à minibar gratuit ainsi qu'une salle de bains privative pourvue d'articles de toilette gratuits de la marque Clarins.\n\nL'hôtel propose des repas dans son bar-salon ou dans votre chambre, à certains moments de la journée.\n\nVous rejoindrez le Palais des Sports en 5 minutes de marche et le World Trade Centre Grenoble en 10 minutes de tramway.\n\nUne place de stationnement à tarif réduit pour une durée d'une nuit est à votre disposition à seulement 150 mètres. Enfin, vous trouverez des pistes de ski et des sentiers de randonnée en montagne à 30 minutes de route."}