[
{"Nom hotel": "Le typique - coeur de ville", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/le-typique-coeur-de-ville.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.60264340,1.44347490", "Description": "Situé à Toulouse, en Midi-Pyrénées, l'établissement 1 étoile Le typique - coeur de ville propose une connexion Wi-Fi gratuite. Vous séjournerez à proximité de plusieurs attractions réputées, à 600 mètres de la station de métro Jean-Jaures, à 300 mètres de la station de métro Capitole et de la place du Capitole. Il se trouve à 80 mètres du centre-ville et à 3,2 km du Zénith de Toulouse.\n\nCet appartement comprend une chambre, une télévision à écran plat, un coin salon et une salle de bains. Sa cuisine est équipée d'un lave-vaisselle et d'un micro-ondes. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nVous séjournerez à proximité du Pont Neuf, de la station de métro Carmes et de la station de métro Esquirol. L'aéroport le plus proche, celui de Toulouse-Blagnac, est situé à 8 km."},
{"Nom hotel": "Joli appartement haut standing en hyper centre", "Note": "Avec une note de 8.8", "URL": "https://www.booking.com/hotel/fr/joli-appartement-haut-standing-en-hyper-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.61047600,1.44005230", "Description": "Situé dans le quartier du Capitole à Toulouse, le Joli appartement haut standing en hyper centre dispose de la climatisation, d'un balcon et d'une vue sur la cour intérieure. Vous séjournerez à 4,9 km du stade de Toulouse, à 5,7 km de l'amphithéâtre Purpan-Ancely et à 12 km du centre de conventions Diagora. Il se trouve à moins de 1 km du centre-ville et à 4,3 km du Zénith de Toulouse.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement 1 chambre dispose d'une télévision à écran plat, d'un lave-linge et d'une kitchenette entièrement équipée avec un four et un grille-pain. Les serviettes et le linge de lit sont fournis. L'établissement possède un coin repas extérieur.\n\nVous séjournerez à proximité de la station de métro Compans Caffarelli. Les stations de métro Jeanne d'Arc et Jean-Jaures. L'aéroport de Toulouse-Blagnac, le plus proche, est implanté à 6 km."},
{"Nom hotel": "Groovy by Yumē", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/groovy-by-yume.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.60647710,1.43444640", "Description": "Situé dans le centre de Toulouse, à 3,7 km du Zénith et à 4,3 km du stade de Toulouse, le Groovy by Yumē propose des hébergements avec connexion Wi-Fi et parking privé gratuits. Il se trouve à 14 km du centre de conventions Diagora, à 1,3 km de la station de métro Jeanne d'Arc et à 1,2 km de la station de métro Capitole. Cet établissement non-fumeurs se trouve à 6 km de l'amphithéâtre Purpan-Ancely.\n\nCet appartement dispose d'une télévision à écran plat. La kitchenette est équipée d'un micro-ondes, d'un grille-pain, d'un réfrigérateur, d'une machine à café et d'une bouilloire.\n\nVous séjournerez à proximité de la station de métro Compans Caffarelli, du Pont Neuf et du jardin japonais Pierre Baudis. L'aéroport de Toulouse-Blagnac, le plus proche, est implanté à 6 km."},
{"Nom hotel": "L'authentique - Coeur de ville", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/le-cocoon-rvtoulouse-toulouse1234567891011121314.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.60264300,1.44347500", "Description": "Doté d'une connexion Wi-Fi gratuite et offrant une vue sur la cour intérieure, L'authentique - Coeur de ville est un hébergement situé dans le centre de Toulouse, à seulement 700 mètres du Pont Neuf et de la station de métro Carmes. Cet appartement 1 étoile se trouve à 3,2 km du Zénith de Toulouse. Cet établissement non-fumeurs se trouve à 3,2 km du stade de Toulouse.\n\nCet appartement d'une chambre comprend un salon avec une télévision par satellite à écran plat, une cuisine entièrement équipée avec un lave-vaisselle et un four ainsi qu'une salle de bains pourvue d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nLors de votre séjour, vous pourrez pratiquer diverses activités à Toulouse et dans ses environs, telles que des visites à pied.\n\nVous séjournerez à proximité de la station de métro Esquirol, Jean-Jaures et Capitole. L'aéroport de Toulouse-Blagnac, le plus proche, est implanté à 8 km."},
{"Nom hotel": "Arnaud Bernard Hôtel", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/arnaud-bernard-hotel.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.60924934,1.43886566", "Description": "L'Arnaud Bernard Hôtel est situé dans le centre-ville de Toulouse, à proximité de la station de métro Compans-Cafarelli et du centre des congrès Pierre Baudis. Ses chambres sont équipées de la climatisation et d'une connexion Wi-Fi gratuite.\n\nRevêtue de parquet, chaque chambre de l'Arnaud Bernard Hotel donne sur la terrasse ou sur la rue. Une télévision à écran plat est à votre disposition. La salle de bains privative est munie d'une baignoire ou d'une douche, d'un sèche-cheveux, de toilettes et d'articles de toilette gratuits. Les chambres côté rue sont insonorisées.\n\nL'Arnaud Bernard Hôtel inclut un ravissant patio. Un petit-déjeuner continental vous sera servi tous les matins dans la salle prévue à cet effet.\n\nLe personnel de cet hôtel à la gestion familiale se fera un plaisir de vous aider à organiser votre séjour à Toulouse. La place du Capitole se trouve à 800 mètres seulement.\n\nVous pourrez stationner votre véhicule dans un parking public situé à 100 mètres, moyennant un supplément."},
{"Nom hotel": "Hôtel Innes by HappyCulture", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/best-western-athenee.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.61060878,1.44708797", "Description": "L’Hôtel Innes by HappyCulture vous accueille dans le centre-ville de Toulouse, à côté de la station de métro Jeanne-d’Arc. Cet établissement met à votre disposition une connexion Wi-Fi gratuite et un coin café dans le hall de la réception.\n\nL'Hôtel Innes by HappyCulture propose des hébergements climatisés. Présentant une décoration contemporaine, tous les logements disposent d'une salle de bains privative, d'une télévision et d'un plateau de courtoisie.\n\nLa réception de l’hôtel est ouverte 24h/24.\n\nVous pourrez déguster quotidiennement un petit-déjeuner buffet.\n\nSitué à 5 minutes à pied de la basilique Saint-Sernin, l’Hôtel Innes by HappyCulture est un pied-à-terre idéal pour découvrir la ville de Toulouse et la Garonne."},
{"Nom hotel": "Hypercentre, Calme, Cosy, Parking Gratuit, Netflix Gratuit", "Note": "Avec une note de 7.6", "URL": "https://www.booking.com/hotel/fr/hypercentre-calme-cosy-parking-gratuit-netflix-gratuit.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.60323510,1.43673710", "Description": "Situé dans le centre de Toulouse, à 2,8 km du Zénith et à 3,4 km du stade de Toulouse, l'Hypercentre, Calme, Cosy, Parking Gratuit, Netflix Gratuit propose des hébergements avec connexion Wi-Fi et parking privé gratuits. Offrant une vue sur la cour intérieure, il se trouve à 6,2 km de l'amphithéâtre Purpan-Ancely et à 13 km du centre de conventions Diagora. L'établissement dispose d'un ascenseur et d'un service de sécurité assuré toute la journée.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision à écran plat avec des services de streaming, un coin repas, une cuisine entièrement équipée et une terrasse avec vue sur la ville. Ce logement insonorisé dispose d'une douche à l'italienne. Cet appartement est non-fumeurs et hypoallergénique.\n\nVous séjournerez à proximité du Pont Neuf, de la station de métro Saint-Cyprien République et de la station de métro Compans Caffarelli. L'aéroport de Toulouse-Blagnac, le plus proche, est implanté à 7 km."},
{"Nom hotel": "T1BIS-COSY-Place Salengro-Métro", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/t1bis-cosy-place-salengro-metro.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.60192160,1.44419420", "Description": "Situé à Toulouse, à 3,3 km du stade et à 6,2 km de l'amphithéâtre Purpan-Ancely, le T1BIS-COSY-Place Salengro-Métro propose des hébergements avec une connexion Wi-Fi gratuite et une télévision. Vous séjournerez à proximité de plusieurs attractions réputées, à 600 mètres de la station de métro Jean-Jaures, à 300 mètres de la station de métro Capitole et à 400 mètres de la place du Capitole. Il se trouve à 80 mètres du centre-ville et à 3,3 km du Zénith de Toulouse.\n\nCet appartement climatisé comprend une chambre séparée, une salle de bains ainsi qu'une cuisine entièrement équipée avec un four et un micro-ondes. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous séjournerez à proximité des stations de métro Esquirol, Carmes et Le Pont Neuf. L'aéroport de Toulouse-Blagnac est à 8 km."},
{"Nom hotel": "Appartement Matabiau", "Note": "Avec une note de 9.2", "URL": "https://www.booking.com/hotel/fr/appartement-matabiau.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.61498501,1.44499049", "Description": "Situé dans le centre de Toulouse, l'Appartement Matabiau propose un appartement indépendant avec balcon. Le Canal du Midi se trouve en face du bâtiment et la gare est accessible à 900 mètres.\n\nL’appartement est doté d’une pièce à vivre, d’un lave-linge, ainsi que de 2 chambres pourvues d’une armoire et d’une salle de bains. Il comprend également une cuisine équipée d’un four, de plaques de cuisson et d’un réfrigérateur.\n\nCe dernier est approvisionné à l'arrivée avec suffisamment de nourriture pour 1 repas et un petit-déjeuner. Vous trouverez des boutiques et des restaurants à quelques minutes de marche. La station de métro Jeanne d'Arc est à 1 km de l'appartement."},
{"Nom hotel": "L'élégance du Capitole", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/elegance-du-capitole.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.60571490,1.44139250", "Description": "Situé dans le quartier du Capitole de Toulouse, à proximité de la station de métro Compans Caffarelli, l'établissement L'élégance du Capitole propose une connexion Wi-Fi gratuite et un lave-linge. Offrant une vue sur la cour intérieure, il se trouve à 5,2 km du Stadium de Toulouse et à 6,7 km de l'amphithéâtre Purpan-Ancely. Il se trouve à 4,5 km du Zénith de Toulouse et à moins de 400 mètres du centre-ville.\n\nCet appartement climatisé comprend une chambre, un salon, une cuisine entièrement équipée avec un four et une bouilloire ainsi qu'une salle de bains pourvue d'une douche et d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous séjournerez à proximité des stations de métro Jeanne d'Arc, Jean-Jaures et Capitole. L'aéroport de Toulouse-Blagnac, le plus proche, est implanté à 7 km."},
{"Nom hotel": "Mama Shelter Toulouse", "Note": "Avec une note de 8.6", "URL": "https://www.booking.com/hotel/fr/mama-shelter-toulouse.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.60541400,1.44993400", "Description": "Le Mama Shelter Toulouse propose des logements à Toulouse, à 2,2 km du parc des expositons, à 2,8 km du Stadium et à 3,3 km du Zénith.\n\nLes chambres disposent de la climatisation, d'une connexion Wi-Fi gratuite, d'un bureau et d'une télévision par câble à écran plat avec services de streaming. Leur salle de bains privative est pourvue d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits. Tous les hébergements sont desservis par un ascenseur.\n\nLe Mama Shelter Toulouse est doté d'un cinéma de 45 places et d'un grand toit-terrasse où vous pourrez déguster un verre de vin local et des pizzas cuites au four en brique. Le restaurant sur place comporte un barbecue et un grill argentin. Il sert également une cuisine locale et faite maison.\n\nLe personnel de la réception ouverte 24h/24 pourra vous renseigner sur la région.\n\nVous séjournerez à 12 minutes à pied de la basilique Saint-Sernin, à 4,4 km de l'amphithéâtre Purpan-Ancely et à 500 mètres de la place du Capitole. L'aéroport de Toulouse-Blagnac est installé à 7 km."},
{"Nom hotel": "Le Nid Douillet de l'Hypercentre", "Note": "Avec une note de 9.2", "URL": "https://www.booking.com/hotel/fr/le-nid-douillet-de-l-hypercentre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.60803842,1.45001083", "Description": "Situé au cœur de Toulouse, à proximité des stations de métro Jean-Jaures et Capitole, l'établissement Le Nid Douillet de l'Hypercentre propose une connexion Wi-Fi gratuite, la climatisation et des équipements ménagers tels qu'un réfrigérateur et une machine à café. Il se trouve à environ 5,6 km du Zénith de Toulouse, à 7,6 km de l'amphithéâtre Purpan-Ancely et à 11 km du centre de conventions Diagora. Cet établissement non-fumeurs se trouve à 4,5 km du stade de Toulouse.\n\nCet appartement comprend une chambre, une télévision à écran plat, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine entièrement équipée comporte un lave-vaisselle et un micro-ondes. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à proximité des stations de métro Jeanne d'Arc, Place du Capitole et Marengo-SNCF. L'aéroport de Toulouse-Blagnac, le plus proche, est implanté à 8 km."},
{"Nom hotel": "Plaza Hotel Capitole Toulouse", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/crowne-plaza-toulouse-toulouse.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.60373649,1.44275352", "Description": "Le Plaza Hotel Capitole Toulouse - Anciennement-formerly CROWNE PLAZA) est idéalement situé au cœur de la ville, à 200 mètres de la station de métro Capitole, à 10 km de l'aéroport de Blagnac ainsi qu’à 15 km du parc des expositions et centre de conventions MEETT.\nL'Opéra National du Capitole se trouve à 200 mètres de l'hôtel et le centre de conventions Pierre Baudis est accessible en 10 minutes à pied.\n\nToutes les 162 chambres et suites comprennent un bureau, une télévision à écran plasma ainsi qu’une salle de bains avec baignoire. Elles sont également dotées d’un coffre-fort, d’une connexion Wi-Fi, d’un plateau/bouilloire et de téléphones.\nCertains hébergements offrent une vue sur la place du Capitole.\n\nLe petit-déjeuner buffet continental est servi du lundi au vendredi de 6h30 à 10h30 ainsi que le samedi et le dimanche jusqu'à 11h00.\nLe restaurant-bar L'Atrium est ouvert tous les jours pour le déjeuner et le dîner. Le chef prépare de délicieux plats maison à base de produits frais locaux. Le bar Atrium sert un grand choix de cocktails et de boissons.\n\nLa réception de l'établissement est ouverte 24h/24 et 7j/7 toute l'année. De plus, la connexion Wi-Fi est accessible gratuitement dans tout l’hôtel.\nLa salle de sport, réservée aux clients de l'hôtel, est ouverte tous les jours de 6h30 à 22h00.\n\nVous pourrez rejoindre facilement à pied de nombreux lieux d’intérêt touristiques depuis l'établissement : la cathédrale Saint-Sernin, le couvent des Jacobins, le musée des Augustins et la Garonne.\n\nC'est le quartier de Toulouse préférée des visiteurs, selon des commentaires indépendants."},
{"Nom hotel": "Hotel Ours Blanc - Wilson", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/ours-blanc-wilson.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.60571950,1.44732870", "Description": "L'Hotel Ours Blanc - Wilson est situé en plein cœur de Toulouse, juste à côté des places Wilson, Victor Hugo et du Capitole. Le Stadium municipal de Toulouse se trouve à 3,5 km.\n\nIl propose 32 chambres élégamment décorées, dans lesquelles vous pourrez apprécier une atmosphère calme et relaxante. Elles sont toutes insonorisées, climatisées et dotées d'une connexion Wi-Fi.\n\nL'établissement bénéficie d'un emplacement central au cœur de Toulouse, à proximité de cinémas, grand magasins, théâtres, musées et restaurants. Prenez le temps de découvrir le célèbre Canal du Midi, un des sites classés au patrimoine mondial de l'UNESCO."},
{"Nom hotel": "Toucan by Yumē", "Note": "Avec une note de 9.3", "URL": "https://www.booking.com/hotel/fr/toucan-by-yume.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.60194800,1.44715030", "Description": "Situé dans le quartier du Capitole de Toulouse, à proximité de la station de métro Jean-Jaures, le Toucan by Yumē dispose d'une connexion Wi-Fi gratuite et d'un lave-linge. Offrant une vue sur la ville, il se trouve à 4,3 km du Zénith de Toulouse et à 7,6 km de l'amphithéâtre Purpan-Ancely. Il se trouve à 300 mètres du centre-ville et à 4,2 km du stade de Toulouse.\n\nCet appartement comprend une chambre, une cuisine équipée d'un four et d'un grille-pain, une télévision à écran plat, un coin salon et une salle de bains pourvue d'une baignoire ou d'une douche. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à proximité des stations de métro Capitole, Place du Capitole et Esquirol. L'aéroport de Toulouse-Blagnac, le plus proche, est implanté à 8 km."},
{"Nom hotel": "La bulle de Gaston", "Note": "Avec une note de 9.6", "URL": "https://www.booking.com/hotel/fr/la-bulle-de-gaston.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.60881600,1.43782500", "Description": "Situé dans le centre de Toulouse, à 4,1 km du Zénith et à 4,7 km du stade de Toulouse, l'établissement La bulle de Gaston propose des hébergements avec connexion Wi-Fi et parking privé gratuits. Vous profiterez d'une vue sur le jardin et d'une terrasse. Cet établissement non-fumeurs se trouve à 6,2 km de l'amphithéâtre Purpan-Ancely.\n\nLa cuisine est équipée d'un four, d'un micro-ondes et d'un grille-pain. La salle de bains privative est pourvue d'un sèche-cheveux et d'articles de toilette gratuits. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nPour ces soirs où vous préférez ne pas dîner dehors, vous pouvez choisir de faire livrer des courses.\n\nVous pourrez également vous détendre dans le jardin.\n\nVous séjournerez à proximité de la station de métro Compans Caffarelli, du jardin japonais Pierre Baudis et de la station de métro Jeanne d'Arc. L'aéroport de Toulouse-Blagnac, le plus proche, est à 7 km."},
{"Nom hotel": "Saint-Sernin - Centre-ville - Calme - WIFI fibre", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/6-rue-de-perigord.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.60709220,1.44281120", "Description": "Le Saint-Sernin - Centre-ville - Calme - WIFI fibre est situé dans le quartier du Capitole de Toulouse, à 5,3 km du Stadium de Toulouse, à 6,8 km de l'amphithéâtre Purpan-Ancely et à 13 km du centre de conventions Diagora. L'établissement se trouve à environ 500 mètres de la station de métro Capitole, à 500 mètres de la place du Capitole et à moins de 1 km de la station de métro Esquirol. Il se trouve à 4,6 km du Zénith de Toulouse et à moins de 600 mètres du centre-ville.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement dispose d'une télévision à écran plat et d'une cuisine entièrement équipée avec un micro-ondes et un grille-pain. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous séjournerez à proximité de la station de métro Compans Caffarelli. Les stations de métro Jeanne d'Arc et Jean-Jaures. L'aéroport de Toulouse-Blagnac, le plus proche, est implanté à 7 km."},
{"Nom hotel": "Le Chalande - Hyper Centre", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/le-chalande-hyper-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.60227630,1.44401290", "Description": "Offrant une vue sur la cour intérieure, l'établissement Le Chalande - Hyper Centre est situé à Toulouse, à 3,3 km du stade et à 6,2 km de l'amphithéâtre Purpan-Ancely. L'établissement se trouve à environ 11 km du centre de conventions Diagora, à 600 mètres de la station de métro Jean-Jaures et à 300 mètres de la station de métro Capitole. Il se trouve à 3,3 km du Zénith de Toulouse et à moins de 80 mètres du centre-ville.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement d'une chambre dispose d'une télévision à écran plat et d'une cuisine avec un micro-ondes et un grille-pain. Cet établissement est non-fumeurs.\n\nVous trouverez des restaurants à proximité de l'appartement.\n\nVous séjournerez à proximité de la station de métro Esquirol, de la station de métro Carmes et du Pont Neuf. L'aéroport de Toulouse-Blagnac, le plus proche, est à 7 km."},
{"Nom hotel": "Hotel Wilson Square", "Note": "Avec une note de 8.3", "URL": "https://www.booking.com/hotel/fr/wilson-square-toulouse.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.60614096,1.44747555", "Description": "Hotel Wilson Square is located in the heart of Toulouse's historic city centre, just 200 metres from Place du Capitole. Toulouse Stadium is 4 km away. The hotel offers soundproofed accommodation with air conditioning and free WiFi internet access.\n\nEach guest room at the Wilson Square has a private bathroom and a flat-screen TV with satellite channels. They all are serviced by a lift.\n\nThe Wilson Square Hotel is just a few minutes’ walk from Capitole Metro station, which provides access to the city’s main attractions. There is also an airport shuttle stop and a public parking nearby.\n\n\nPlease note that we do not accept bicycles inside our establishment."},
{"Nom hotel": "Hôtel Le Capitole", "Note": "Avec une note de 7.2", "URL": "https://www.booking.com/hotel/fr/le-capitole-toulouse.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.60605939,1.44516751", "Description": "Situé dans le centre de Toulouse, à 4 km du stadium municipal, l'Hôtel Le Capitole vous accueille à seulement 180 mètres de la place du Capitole et de sa station de métro. L'hôtel vous propose des chambres claires et spacieuses, dotées d'une télévision par câble et d'une connexion Wi-Fi gratuite.\n\nLes chambres du Capitole sont pourvues de la climatisation ainsi que d'une salle de bains privative. Toutes sont desservies par un ascenseur. Vous pourrez savourer le petit-déjeuner dans votre chambre moyennant des frais supplémentaires.\n\nLe personnel du Capitole se tient à votre disposition 24h/24 et un service d'étage est assuré. L'établissement se trouve à proximité de la gare routière Jeanne d'Arc, où vous pourrez prendre une navette pour l'aéroport de Blagnac.\n\nVous pourrez rejoindre le théâtre du Capitole en seulement 5 minutes à pied de l'établissement Capitole, la basilique Saint-Sernin se trouvant, pour sa part, à 400 mètres. Vous pourrez bénéficier d'un parking public accessible à 100 mètres."},
{"Nom hotel": "LE SAINT CYP - Toulouse - appart entier cosy et au calme, proche du métro", "Note": "Avec une note de 9.8", "URL": "https://www.booking.com/hotel/fr/magnifique-t2-cosy-et-calme-toulouse-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.59687851,1.43256408", "Description": "Situé à Toulouse, à 2,5 km du Zénith et à 2,7 km du Stadium, l'établissement LE SAINT CYP - Toulouse - appart entier cosy et au calmeL'établissement proche du métro propose des hébergements avec connexion Wi-Fi gratuite dans un bâtiment historique. Cet appartement récemment rénové est situé à 5,5 km de l'amphithéâtre Purpan-Ancely et à 13 km du centre de conventions Diagora. Cet établissement non-fumeurs se trouve à 200 mètres de la station de métro Saint-Cyprien République.\n\nCet appartement comprend une chambre, une télévision par satellite à écran plat, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine entièrement équipée comporte un micro-ondes et un grille-pain. Les serviettes et le linge de lit sont fournis. Il offre une vue sur la cour intérieure.\n\nVous séjournerez à proximité du Pont Neuf, de la station de métro Carmes et de la station de métro Esquirol. L'aéroport le plus proche, celui de Toulouse-Blagnac, est situé à 7 km. et au calme, proche du métro."},
{"Nom hotel": "Grand studio en hyper-centre", "Note": "Avec une note de 8.8", "URL": "https://www.booking.com/hotel/fr/grand-studio-en-hyper-centre-toulouse.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF90b3Vsb3VzZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4M2MyZGY0Zi1mYzk3LTRiM2QtODgzYy0wZjdhMjgxYTMyYjHYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=6c456f1f671715ec&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.60355430,1.44995090", "Description": "Situé dans le quartier du Capitole de Toulouse, à proximité de la station de métro Jean-Jaures, le Grand studio en hyper-centre dispose d'une connexion Wi-Fi gratuite et d'un lave-linge. Il est situé à 4,3 km du Zénith de Toulouse et dispose d'un ascenseur. Il se trouve à 4,2 km du stade de Toulouse et à moins de 600 mètres du centre-ville.\n\nCet appartement comprend une chambre, une cuisine entièrement équipée et une salle de bains. Il dispose également d'une télévision à écran plat. Cet établissement est non-fumeurs.\n\nVous séjournerez à proximité des stations de métro Capitole, Place du Capitole et Jeanne d'Arc. L'aéroport de Toulouse-Blagnac est à 8 km."}