[
{"Nom hotel": "Résidence St Vincent", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/residence-saint-vincent.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from=searchresults", "Geolocalisation": "42.52730095,3.08423268", "Description": "Située à Collioure, à moins de 80 mètres de la plage de Boramar et à 200 mètres de celle du Nord, la Résidence St Vincent propose des chambres climatisées avec salle de bains privative. Pour votre confort, l'appartement possède une entrée privée. Il propose une réception ouverte 24h/24 et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux.\n\nTous les logements comprennent un canapé, un coin salon, une télévision, une cuisine bien équipée avec un coin repas et une salle de bains privative avec un sèche-cheveux. Un micro-ondes, un réfrigérateur, des plaques de cuisson et une machine à café sont également fournis. Le linge de lit et les serviettes sont fournis.\n\nVous pourrez jouer au tennis sur place. Un casino est disponible sur place et vous pourrez faire du vélo et du canoë-kayak à proximité de la Résidence St Vincent.\n\nVous séjournerez à 200 mètres de la plage de Saint-Vincent et à 100 mètres du château royal de Collioure. L'aéroport de Perpignan-Rivesaltes est implanté à 41 km."},
{"Nom hotel": "Les Roches Brunes", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/les-roches-brunes-collioure.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "42.52534777,3.09032446", "Description": "Situé à Collioure, à 70 mètres de la plage de Balette, l'établissement Les Roches Brunes propose un jardin, un parking privé gratuit, une terrasse et un restaurant. Doté d'un bar, cet hôtel 4 étoiles propose des chambres climatisées avec salle de bains privative. Des services d'étage, de concierge et d'organisation d'excursions sont assurés.\n\nLes chambres sont équipées d'une télévision à écran plat. Chaque chambre est équipée d'un coffre-fort, tandis que certaines possèdent un balcon.\n\nL'établissement Les Roches Brunes sert un petit-déjeuner buffet ou continental.\n\nParlant arabe, catalan, allemand et anglais, le personnel de la réception se fera un plaisir de vous aider à tout moment de la journée.\n\nVous séjournerez à proximité des plages de Boutigue, de Saint-Vincent et du château royal de Collioure. L'aéroport de Perpignan-Rivesaltes est à 42 km."},
{"Nom hotel": "appart central et son parking privatif gratuit", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/appart-central-collioure.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "42.52488242,3.08187893", "Description": "L'Appart central et son parking privatif gratuit est situé à Collioure, à 400 mètres de la plage de Boramar, à 500 mètres de celle de Boutigue et à 700 mètres de celle de Balette. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking privé. Cet établissement non-fumeurs se trouve à 300 mètres de la plage de Port Avall.\n\nCet appartement climatisé comprend une chambre, un salon, une cuisine entièrement équipée avec un four et une machine à café ainsi qu'une salle de bains pourvue d'une douche et d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis. L'établissement possède un coin repas extérieur.\n\nVous pourrez pratiquer des activités à Collioure et dans ses environs, comme la pêche et la randonnée.\n\nVous séjournerez à 400 mètres du château royal de Collioure et à 33 km du stade Gilbert Brutus. L'aéroport de Perpignan-Rivesaltes est à 42 km."},
{"Nom hotel": "Hôtel La Casa Pairal", "Note": "Avec une note de 8.9", "URL": "https://www.booking.com/hotel/fr/hotelcasapairal.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "42.52616733,3.08235571", "Description": "Situé à 250 mètres de la plage et du port de Collioure, l’Hôtel La Casa Pairal propose un jardin fleuri exotique et une piscine extérieure chauffée. Il occupe un bâtiment catalan du XIXe siècle au cœur du vieux quartier de Collioure.\n\nLes chambres à la décoration traditionnelle de l’Hôtel La Casa Pairal sont climatisées. Elles possèdent toutes une télévision par satellite à écran plat, un minibar et une connexion Wi-Fi gratuite. Certaines offrent une vue sur la ville, la cour de l’hôtel et sa fontaine, ou la place du village.\n\nA l’Hôtel La Casa Pairal, un petit-déjeuner buffet pourra vous être servi tous les jours dans la salle prévue à cet effet ou dans votre chambre sur demande. Vous pourrez également prendre un verre dans le jardin de l’hôtel.\n\nLa réception est ouverte 24h/24. Des journaux gratuits et un coffre-fort sont également disponibles.\n\nLa gare de Collioure se trouve à 500 mètres. Vous séjournerez à 23 km de la frontière espagnole."},
{"Nom hotel": "Residence Pierre & Vacances Les Balcons de Collioure", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/maevabalconsdecollioure.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from=searchresults", "Geolocalisation": "42.52510633,3.09043620", "Description": "La Residence Pierre & Vacances Les Balcons de Collioure propose des hébergements indépendants et confortables à seulement 500 mètres de la plage. Elle possède un solarium offrant une vue magnifique sur la baie.\n\nLes studios disposent d'une télévision à écran plat, d'une salle de bains privative et d'une kitchenette équipée d'un lave-vaisselle. Vous pourrez emprunter gratuitement des jeux de société.\n\nDes produits de boulangerie pourront être livrés dans votre appartement sur commande effectuée auprès de la réception la veille au soir. La liste des produits disponibles est affichée dans les appartements et à la réception. Ce service entraîne des frais supplémentaires.\n\nLa Residence Pierre & Vacances Les Balcons de Collioure se trouve à quelques pas du centre de Collioure, regroupant différents magasins et restaurants. Elle est située à 27 km de Perpignan. Vous pourrez profiter d'un parking couvert privé sur place moyennant des frais supplémentaires."},
{"Nom hotel": "Studio Centre Plage parking gratuit", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/studio-centre-plage-collioure.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "42.52298768,3.08732966", "Description": "Offrant une vue sur la rue calme, le Studio Centre Plage parking gratuit est situé à Collioure, à 300 mètres de la plage de Port Avall et de celle de Balette. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 200 mètres de la plage de Boutigue.\n\nCet appartement d'une chambre comprend un salon avec une télévision par câble à écran plat, une cuisine entièrement équipée avec un four et un micro-ondes ainsi qu'une salle de bains pourvue d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à 800 mètres de la plage de Boramar et à 700 mètres du château royal de Collioure. L'aéroport de Perpignan-Rivesaltes est implanté à 42 km."},
{"Nom hotel": "Le Petit Colliourenc", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/le-petit-colliourenc.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from=searchresults", "Geolocalisation": "42.52612488,3.07560664", "Description": "Situé à 1,2 km de la plage de Port Avall, à 1,3 km de la plage d'Ouille et à 1,1 km du château royal de Collioure, l'établissement Le Petit Colliourenc propose un hébergement à Collioure. Vous pourrez profiter d'une terrasse et d'un parking privé gratuit. Cet établissement non-fumeurs se trouve à 1,1 km de la plage de Boramar.\n\nCet appartement climatisé comprend une chambre, un salon, une cuisine entièrement équipée avec lave-vaisselle et machine à café ainsi qu'une salle de bains pourvue d'une douche. Il dispose également d'une télévision.\n\nVous séjournerez à 2,5 km du casino de Collioure et à 33 km du stade Gilbert Brutus. L'aéroport de Perpignan-Rivesaltes est à 33 km."},
{"Nom hotel": "T2 bord de mer avec garage", "Note": "Avec une note de 9.5", "URL": "https://www.booking.com/hotel/fr/t2-bord-de-mer-avec-garage.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "42.52195550,3.08785450", "Description": "Offrant une vue sur la ville, le T2 bord de mer avec garage est un hébergement situé à Collioure, à 300 mètres de la plage de Port Avall et à 400 mètres de celle de Boutigue. Cet hébergement en bord de mer dispose d'un balcon. Vous profiterez d'une terrasse bien exposée, d'une connexion Wi-Fi gratuite, d'un parking privé gratuit et d'une borne de recharge pour véhicules électriques.\n\nSitué au rez-de-chaussée, cet appartement comprend une chambre, une télévision par câble à écran plat ainsi qu'une cuisine entièrement équipée avec un lave-vaisselle, un four, un lave-linge, un micro-ondes et un grille-pain. Ce logement climatisé dispose d'une douche et d'un dressing. L'établissement possède un coin repas extérieur.\n\nVous séjournerez à 600 mètres de la plage de la Balette et à 800 mètres du château royal de Collioure. L'aéroport le plus proche, celui de Perpignan-Rivesaltes, est situé à 42 km."},
{"Nom hotel": "Appartement Collioure centre & GARAGE PRIVATIF", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/appartement-collioure-centre-amp-garage-privatif.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from=searchresults", "Geolocalisation": "42.52460816,3.08264876", "Description": "L'Appartement Collioure centre & GARAGE PRIVATIF est situé à Collioure, à 400 mètres de la plage de Boramar, de la plage de Boutigue et à 300 mètres du château royal. Vous bénéficierez gratuitement d'un parking privé, d'un service d'enregistrement et de départ ainsi que d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 200 mètres de la plage de Port Avall.\n\nCet appartement climatisé comprend une chambre, un salon, une cuisine entièrement équipée avec un lave-vaisselle et une machine à café ainsi qu'une salle de bains pourvue d'une douche et d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis.\n\nVous séjournerez à 33 km du stade Gilbert Brutus et à 1,9 km du casino de Collioure. L'aéroport de Perpignan-Rivesaltes est implanté à 42 km."},
{"Nom hotel": "La Chambre De Salome", "Note": "Avec une note de 8.7", "URL": "https://www.booking.com/hotel/fr/la-chambre-de-salome.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from=searchresults", "Geolocalisation": "42.52111690,3.07730913", "Description": "Situé à Collioure, à seulement 1 km de la plage de Port Avall, l'établissement La Chambre De Salome propose des hébergements avec vue sur la montagne. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking privé. Ce Bed & Breakfast possède une piscine privée et un jardin. Vous pourrez accéder au Bed & Breakfast par une entrée privée.\n\nDotés d'une terrasse, les logements comprennent la climatisation, une télévision à écran plat ainsi qu'une salle de bains privative avec douche et sèche-cheveux. Tous les logements comprennent une armoire et une bouilloire.\n\nVous séjournerez à proximité des plages de Boutigue, de Boramar et de Balette. L'aéroport de Perpignan-Rivesaltes est implanté à 35 km."},
{"Nom hotel": "Les Chênes-lièges d'Ambeille", "Note": "Avec une note de 8.7", "URL": "https://www.booking.com/hotel/fr/chenes-lieges.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from=searchresults", "Geolocalisation": "42.52396992,3.07731113", "Description": "Situé à Collioure, l'établissement Les Chênes-lièges d'Ambeille propose un hébergement avec une piscine offrant une vue sur la montagne et un balcon. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 1,8 km de la plage de Boramar.\n\nCet appartement climatisé comprend une chambre, une télévision à écran plat, un coin repas ainsi qu'une cuisine entièrement équipée avec un four et un micro-ondes. Les serviettes et le linge de lit sont fournis. L'établissement possède un coin repas extérieur.\n\nLors de votre séjour, vous pourrez visiter les environs à pied ou profiter du jardin.\n\nVous séjournerez à 2,1 km de la plage de Port Avall et à 2,3 km de celle de Boutigue. L'aéroport de Perpignan-Rivesaltes est implanté à 33 km."},
{"Nom hotel": "Le Madeloc Hôtel & Spa", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/madeloc.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "42.52876467,3.07865426", "Description": "Le Madeloc Hôtel & Spa se trouve à 500 mètres du centre-ville de Collioure et à 10 minutes à pied de la plage. L’établissement dispose d'une piscine extérieure chauffée ouverte toute l'année, d'un solarium sur le toit, d'un bain à remous et d'un hammam. Des soins de beauté et des massages sont dispensés sur demande.\nLa piscine sur le toit est chauffée (d'avril au 31 octobre), et le bain à remous et le jacuzzi sont accessibles gratuitement de 9h00 à 21h00.\n\nPrésentant des tons neutres rehaussés d'une couleur vive, les chambres climatisées de l'établissement Le Madeloc Hôtel & Spa comprennent toutes une télévision à écran LCD et un minibar. Certaines sont dotées d’une terrasse ou d’un balcon. Les chambres sont aménagées à l’un des 3 étages de l’hôtel et sont uniquement accessibles par des escaliers. Une chambre située au rez-de-chaussée est adaptée aux personnes à mobilité réduite.\n\nChaque matin, l’établissement sert un petit-déjeuner buffet. Vous pourrez déguster ce repas ((collations uniquement) dans le confort de votre chambre. Par ailleurs, l'établissement Le Madeloc Hôtel & Spa est équipé d'une connexion Wi-Fi gratuite dans l'ensemble de son enceinte.\n\nVous trouverez également une boutique de souvenirs proposant des produits locaux.\n\nL'établissement est implanté à seulement 200 mètres de la gare de Collioure et à 5 minutes de la D914. L'hôtel se trouve à 6,5 km d'Argelès-sur-Mer et à 25,5 km de la frontière espagnole.\nSur demande et sous réserve de disponibilité et moyennant des frais supplémentaires, un parking privé est disponible sur place."},
{"Nom hotel": "Ibanova Appartements", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/ibanova.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "42.52313330,3.08557610", "Description": "Situé à Collioure, à moins de 200 mètres de la plage de Boutigue et de celle de Port Avall, l'Ibanova Appartements propose des chambres climatisées avec salle de bains privative. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking privé. Il propose des chambres familiales et une terrasse.\n\nRevêtus de carrelage, les logements comprennent un coin repas, une télévision à écran plat ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux. Ils comprennent également un four, un micro-ondes, un grille-pain, une machine à café et une bouilloire. Les logements sont équipés du chauffage.\n\nVous aurez la possibilité de pratiquer différentes activités à Collioure et dans les environs, telles que la randonnée et la randonnée.\n\nVous séjournerez à 400 mètres de la plage de Balette et à 500 mètres du château royal de Collioure. L'aéroport de Perpignan-Rivesaltes est implanté à 42 km."},
{"Nom hotel": "Hôtel la Bona Casa", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/la-bona-casa.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from=searchresults", "Geolocalisation": "42.52547153,3.08269870", "Description": "L'Hôtel la Bona Casa est situé dans le centre historique de Collioure, à seulement 300 mètres du château royal et de la plage. Il propose une connexion Wi-Fi gratuite et une terrasse ombragée.\n\nLes chambres offrent une vue sur la rue ou la terrasse. Certains logements sont dotés d'une terrasse privée. Les hébergements comportent une télévision à écran plat et une salle de bains privative pourvue d'articles de toilette gratuits. L'établissement est entièrement non-fumeurs.\n\nUn petit-déjeuner continental est préparé chaque matin. Vous trouverez des boutiques et des restaurants à moins de 200 mètres. Sur place, vous pourrez vous détendre dans le salon de thé de mars à octobre, ou faire du shopping au magasin de vêtements.\n\nVous séjournerez à 3 km de Port-Vendres et à 6 km d'Argelès-sur-Mer. L'établissement est à 30 minutes de route du centre de Perpignan et de la frontière espagnole, également accessible en train."},
{"Nom hotel": "5VSE-LAM4 appartement Faubourg T2 proche plage vue dégagée", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/appartement-faubourg-t2-proche-plage-vue-degagee-5vse-lam4.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from=searchresults", "Geolocalisation": "42.52240800,3.08694000", "Description": "Situé à Collioure, en Languedoc-Roussillon, avec les plages de Port Avall et de Boutigue à proximité, le 5VSE-LAM4 appartement Faubourg T2 proche plage vue dégagée propose un hébergement avec parking privé gratuit. Vous séjournerez à 700 mètres du château royal de Collioure, à 34 km du stade Gilbert Brutus et à 3,6 km du casino de Collioure. Cet établissement non-fumeurs se trouve à 600 mètres de la plage de Balette.\n\nCet appartement comprend une chambre séparée, un salon, une salle de bains et une kitchenette entièrement équipée avec un réfrigérateur.\n\nLe parcours de golf de Saint-Cyprien se trouve à 23 km. L'aéroport le plus proche, celui de Perpignan-Rivesaltes, est situé à 42 km."},
{"Nom hotel": "Le Mas des Citronniers", "Note": "Avec une note de 8.3", "URL": "https://www.booking.com/hotel/fr/lesmasdescitronniers.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from=searchresults", "Geolocalisation": "42.52538159,3.08256391", "Description": "L'hôtel ne possède pas de parking privé, mais quelques places de stationnement gratuites sont disponibles en face de l'établissement. Plusieurs parkings de la ville de Collioure se trouvent à proximité de l'hôtel.\n\nSitué dans le centre de Collioure, à seulement 250 mètres de la plage, le Mas des Citronniers propose des chambres climatisées dans un bâtiment catalan traditionnel. Une connexion Wi-Fi est disponible gratuitement dans tout l’hôtel.\n\nLes chambres de l’hébergement Le Mas des Citronniers sont décorées dans des couleurs vives. Chacune dispose d'une télévision à écran plat, d'un bureau, d'un petit réfrigérateur et d'une salle de bains privative. Certaines chambres possèdent un patio avec vue sur le jardin.\n\nUn petit-déjeuner buffet est servi chaque matin dans la salle à manger de l’hôtel. Un petit-déjeuner complet est également disponible en chambre sur demande. Le petit-déjeuner est proposé moyennant des frais supplémentaires.\n\nLa réception de l'établissement Le Mas des Citronniers est ouverte 24h/24 et des journaux gratuits sont à votre disposition.\n\nLa gare de Collioure est située à 550 mètres de l’hôtel, tandis que le château royal est à 300 mètres."},
{"Nom hotel": "Hôtel Princes de Catalogne", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/princes-de-catalogne.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "42.52591431,3.08268160", "Description": "Installé dans la ville pittoresque de Collioure, l’Hôtel Princes de Catalogne vous accueille sur une place tranquille, à 400 mètres de la plage. L'hôtel a été rénové début 2021 et présente un style contemporain.\n\nToutes les chambres de l'Hôtel Princes de Catalogne sont climatisées et offrent une vue sur les montagnes, le Fort Miradou ou une rue calme. Les hébergements sont équipés d'une télévision et d'une connexion Wi-Fi gratuite.\n\nLe personnel de l’Hôtel Princes se fera un plaisir de vous aider à organiser des excursions, des visites guidées ou d’autres activités telles que la thalassothérapie et l’escalade."},
{"Nom hotel": "La Frégate", "Note": "Avec une note de 8.3", "URL": "https://www.booking.com/hotel/fr/la-fra-c-gate-collioure.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "42.52638625,3.08325659", "Description": "Installé à Collioure, l’établissement La Frégate vous propose un bar, un restaurant, une terrasse et un salon commun. L'établissement se trouve à 3,2 km du casino de Collioure, 23 km du parcours de golf de Saint-Cyprien et environ 33 km du stade Gilbert-Brutus. Cet établissement non-fumeurs est situé à 200 mètres de la plage de Boramar.\n\nChaque chambre dispose de la climatisation et d'une télévision à écran plat, tandis que certaines offrent une vue sur la ville. Le linge de lit est fourni.\n\nL’établissement La Frégate sert un petit-déjeuner continental chaque matin.\n\nLors de votre séjour, vous pourrez pratiquer plusieurs activités à Collioure et dans les environs, telles que la randonnée.\n\nLes lieux d'intérêt à proximité de La Frégate incluent la plage du Nord, celle de Port Avall et le château royal de Collioure. L’aéroport de Perpignan-Rivesaltes, le plus proche de l’hôtel, est situé à 42 km."},
{"Nom hotel": "AZUR-Les pieds dans l'eau-Vue sur Mer et Clocher de Collioure en toile de fond - WIFI FIBRE- PARKING Couvert", "Note": "Avec une note de 8.9", "URL": "https://www.booking.com/hotel/fr/saphir-collioure.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from=searchresults", "Geolocalisation": "42.52404982,3.09655284", "Description": "Une propriété récemment rénovée, AZUR-Les pieds dans l'eau-Vue sur Mer et Clocher de Collioure en toile de fond - WIFI FIBRE- PARKING Couvert est situé à Collioure, à proximité des plages Reguers, Oli et Balette. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking privé. Cet établissement non-fumeurs se trouve à 2,5 km du château royal de Collioure.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision par câble à écran plat, un coin repas, une cuisine entièrement équipée et un balcon avec vue sur la mer. Vous pourrez prendre vos repas dans le coin repas extérieur tout en admirant la vue sur la ville.\n\nVous pourrez également vous détendre sur la terrasse bien exposée.\n\nVous séjournerez à 35 km du stade Gilbert Brutus et à 49 km du monastère de Sant Pere de Rodes. L'aéroport de Perpignan-Rivesaltes, le plus proche, est implanté à 43 km. en toile de fond - WIFI FIBRE- PARKING Couvert."},
{"Nom hotel": "SAPHIR - Vue Mer et Montagne - WIFI FIBRE- PISCINE et GARAGE Privé", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/saphir-collioure1.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from=searchresults", "Geolocalisation": "42.52685322,3.07479878", "Description": "Situé à Collioure, à seulement 1,4 km de la plage d'Ouille, le SAPHIR - Vue Mer et Montagne - WIFI FIBRE- PISCINE et GARAGE Privé propose un hébergement avec vue sur la montagne, connexion Wi-Fi et parking privé gratuits. Offrant une vue sur la ville et la rue calme, il se trouve à 1,7 km de la plage de Port Avall. Cet établissement non-fumeurs se trouve à 1,4 km de la plage de Boramar.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision par satellite à écran plat, un coin repas, une cuisine entièrement équipée et une terrasse avec vue sur la mer. Il dispose également d'un balcon qui se transforme en coin repas extérieur. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nVous pourrez pratiquer la pêche et la randonnée à proximité ou profiter de la piscine extérieure ouverte en saison.\n\nVous séjournerez à 1,4 km du château royal de Collioure et à 32 km du stade Gilbert Brutus. L'aéroport de Perpignan-Rivesaltes est implanté à 33 km."},
{"Nom hotel": "studio avec wifi à 50 m de la plage dans une rue piétonne", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/studio-collioure-collioure1.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from=searchresults", "Geolocalisation": "42.52741500,3.08505400", "Description": "Le Studio avec wifi à 50 m de la plage dans une rue piétonne à Collioure propose un hébergement avec connexion Wi-Fi gratuite, à quelques pas de la plage de Boramar, à 100 mètres de la plage du Nord et à 200 mètres de celle de Saint-Vincent. Il se trouve à environ 33 km du stade Gilbert Brutus, à 2,8 km du casino de Collioure et à 23 km du parcours de golf de Saint-Cyprien.\n\nCet appartement d'une chambre comprend un salon avec une télévision à écran plat, une cuisine entièrement équipée avec un four et un micro-ondes ainsi qu'une salle de bains pourvue d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis.\n\nVous séjournerez à proximité des plages de Boutigue, de Balette et du château royal de Collioure. L'aéroport de Perpignan-Rivesaltes est à 41 km."},
{"Nom hotel": "Grand Hotel Du Golfe - Spa & Restaurant", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/grand-du-golfe.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "42.53378311,3.06433797", "Description": "Situé sur la Corniche, le Grand Hotel Du Golfe - Spa & Restaurant est un hôtel design 4 étoiles datant des années 1970, à seulement 5 minutes à pied des calanques et à 10 minutes de marche de la plage du Racou. Le centre-ville d'Argelès-sur-Mer est à 4 km.\n\nToutes les chambres climatisées sont orientées vers la mer et la plupart d'entre elles disposent d'un balcon. Toutes les chambres modernes sont insonorisées et comprennent une télévision à écran LCD, un téléphone, un coffre-fort, un sèche-cheveux, une connexion Wi-Fi gratuite et un minibar. Une chambre pour personnes à mobilité réduite est disponible sur demande préalable.\n\nLe matin, le Grand Hotel Du Golfe - Spa & Restaurant sert un petit-déjeuner buffet. Ouvert tous les soirs en semaine, le restaurant sur place, le bistrot à la mer, propose des plats créatifs préparés à base de produits régionaux frais. Vous pourrez déguster un verre au bar-salon de l’hôtel ou sur la terrasse par beau temps.\n\nL'institut de beauté Beauty Spa propose des massages et soins du visage issus des maisons SOTHYS et INGRID MILLET. L’établissement vous suggère de réserver\n les soins à l'avance. Accessible moyennant un supplément, le spa, doté d’un jacuzzi et d’un hammam chromatique, offre une vue panoramique\nsur la mer Méditerranée et les vignobles. L'établissement met à votre disposition une piscine extérieure de 19 mètres, chauffée d'avril à début novembre. L'établissement, doté d'un jardin méditerranéen, pourra organiser sur demande des séances de dégustation de vins du Languedoc-Roussillon.\n\nLe Grand Hotel Du Golfe - Spa & Restaurant se trouve à 2,5 km de la ville historique de Collioure. Le parking privé sur place est gratuit. La frontière espagnole est à 25 km."},
{"Nom hotel": "Hotel Méditerranée", "Note": "Avec une note de 7.9", "URL": "https://www.booking.com/hotel/fr/mediterranee-collioure.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "42.52708254,3.08026291", "Description": "Doté d'un jardin de style méditerranéen et d'une terrasse, l'Hotel Méditerranée se trouve à Collioure, à 5 minutes de marche de la plage la plus proche. Une connexion Wi-Fi gratuite et un parking privé sont mis à votre disposition sur place.\n\nToutes les chambres sont climatisées et pourvues d'un balcon et d'une télévision par satellite à écran plat. Elles possèdent également un réfrigérateur, un téléphone et un coffre-fort. Chaque chambre dispose d'une salle de bains avec une baignoire ou une douche.\n\nUn petit-déjeuner buffet est servi tous les matins, et vous pourrez le déguster sur la terrasse par beau temps.\n\nL'établissement propose une bagagerie.\n\nArgèles-sur-Mer se situe à 7,3 km et la frontière espagnole est à 26 km. L'aéroport de Perpignan-Rivesaltes est le plus proche, à 38 km."},
{"Nom hotel": "Hôtel Triton", "Note": "Avec une note de 7.3", "URL": "https://www.booking.com/hotel/fr/triton.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "42.52371617,3.08713473", "Description": "Situé sur la plage du Boutiquet, l’Hôtel Triton propose des chambres climatisées donnant sur la baie de Collioure ou sur les Pyrénées. Une connexion Wi-Fi gratuite est disponible dans le bâtiment d’origine.\n\nLes chambres de l’Hôtel Triton sont équipées d’une télévision et d’un téléphone. Certains hébergements comprennent un balcon. La salle de bains privative est pourvue d’une douche ou d’une baignoire. Les chambres sont aménagées dans le bâtiment d’origine de l’établissement ou dans son annexe plus récente.\n\nChaque matin, vous pourrez savourer un petit-déjeuner buffet incluant des croissants et du pain frais sur la terrasse, qui offre une vue sur la mer.\n\nL’Hôtel Triton bénéficie d’une vue magnifique sur la ville fortifiée de Collioure, le château et le clocher. Vous séjournerez à 7 km d’Argelès-sur-Mer, à 25 km de la frontière espagnole et à 30 km de Perpignan. Un parking public est à votre disposition en face de l’établissement, moyennant des frais supplémentaires."},
{"Nom hotel": "APP' ART CENTRE PLAGE + PARKING GRATUIT", "Note": "Avec une note de 8.8", "URL": "https://www.booking.com/hotel/fr/app-art-centre-plage-parking-gratuit.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9jb2xsaW91cmVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkZTBmNTVhM2YtMWI2OC00ZGMwLTkyZDQtYjQyMjdmNTczOWYy2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=168b6f1f0e2f12d0&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "42.52334528,3.08696844", "Description": "Situé à moins de 60 mètres de la plage de Port Avall et de celle de Boutigue, l'APP' ART CENTRE PLAGE + PARKING GRATUIT propose des chambres climatisées avec salle de bains privative à Collioure. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking privé. Cet appartement dispose d'une entrée privée.\n\nTous les logements comprennent un coin salon, une télévision à écran plat, un lave-linge ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux. Un four, un micro-ondes, un grille-pain, une machine à café et une bouilloire sont également fournis. Le linge de lit et les serviettes sont fournis.\n\nVous séjournerez à 400 mètres de la plage de Balette et à 600 mètres du château royal de Collioure. L'aéroport de Perpignan-Rivesaltes est à 42 km."}
]