[
    {
        "Nom hotel": "Temporesidence Cathedrale",
        "Note": "Avec une note de 8",
        "URL": "https://www.booking.com/hotel/fr/temporesidence-cathedrale.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from=searchresults",
        "Geolocalisation": "43.48954193,-1.47812448",
        "Description": "Situé à Bayonne, le Temporesidence Cathedrale se trouve à seulement 2,5 km de la gare et à 6 km de Biarritz. Cet établissement vous propose des appartements et des studios spacieux dotés d'une kitchenette entièrement équipée.\n\nTous les appartements et studios insonorisés disposent d'une télévision par câble à écran LCD et d'un coin salon séparé. Chaque logement dispose d'un micro-ondes, d'un réfrigérateur et de plaques de cuisson pour préparer vos repas, que vous pourrez ensuite déguster dans le coin repas. Le système Wi-Fi de toute la résidence a été entièrement mis à jour en juin 2022 avec accès à la fibre optique à haut débit.\n\nTous les logements sont desservis par un ascenseur. La résidence dispose également d'une blanchisserie et d'une bagagerie. Par ailleurs, un parking public est disponible à proximité.\n\nLes activités locales comprennent la randonnée et la ville regorge d'attractions telles que le château de Bayonne, le musée basque et l'église Saint-André."
    },
    {
        "Nom hotel": "Hôtel Villa KOEGUI Bayonne",
        "Note": "Avec une note de 9",
        "URL": "https://www.booking.com/hotel/fr/villa-koegui-bayonne.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.49237100,-1.47258800",
        "Description": "Doté d’un bar, d’un restaurant, d’une terrasse, d’un salon commun et d’une salle de sport, l’Hôtel Villa KOEGUI Bayonne propose des hébergements à Bayonne. Il assure un service d’étage, et sa réception est ouverte 24h/24. Une connexion Wi-Fi est disponible gratuitement dans l’ensemble de l’établissement.\n\nToutes les chambres sont climatisées et disposent d’une télévision par satellite à écran plat, d’un bureau, d’une armoire, d’une bouilloire, d’une salle de bains privative ainsi que d’un sèche-cheveux.\n\nUn petit-déjeuner buffet et américain est servi tous les matins sur place.\n\nUn sauna est également à votre disposition. Vous aurez la possibilité de pratiquer différentes activités à Bayonne et dans les environs, telles que le vélo et la randonnée.\n\nL’Hôtel Villa KOEGUI Bayonne se trouve à proximité de sites d’intérêt tels que la cathédrale Sainte-Marie, le parc Ansot et le musée des beaux-arts Bonnat-Helleu. L'aéroport le plus proche, celui de Biarritz-Pays basque, est situé à 7 km."
    },
    {
        "Nom hotel": "Libertitu",
        "Note": "Avec une note de 9.2",
        "URL": "https://www.booking.com/hotel/fr/libertitu.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from=searchresults",
        "Geolocalisation": "43.49448600,-1.48362200",
        "Description": "Situé à Bayonne, à moins de 12 km de la gare de Biarritz-La Négresse et à 22 km de la gare Saint-Jean-de-Luz, le Libertitu propose des hébergements avec un coin salon. Ce Bed & Breakfast 3 étoiles propose un ascenseur, un service de ménage et une connexion Wi-Fi gratuite. Vous séjournerez à 36 km de FICOBA et à 47 km de Pasaiako portua.\n\nRevêtus de parquet, les logements comprennent un coin repas, une télévision à écran plat avec des services de streaming ainsi qu'une salle de bains privative pourvue d'une douche à l'italienne et d'un sèche-cheveux. Ils comprennent également un four, un micro-ondes, un grille-pain, une machine à café et une bouilloire. Le linge de lit et les serviettes sont fournis.\n\nUn café et un service de livraison de courses sont également disponibles.\n\nVous séjournerez à 22 km de l'église Saint-Jean-Baptiste et à 36 km de la gare d'Hendaye. L'aéroport de Biarritz-Pays basque est situé à 5 km. Un service de navette aéroport peut être assuré moyennant des frais supplémentaires."
    },
    {
        "Nom hotel": "ibis Bayonne Centre",
        "Note": "Avec une note de 8.1",
        "URL": "https://www.booking.com/hotel/fr/ibis-bayonne.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.49271300,-1.46565900",
        "Description": "Situé à 5 minutes à pied du centre de Bayonne, l’ibis Bayonne Centre se trouve sur les rives de l’Adour, à seulement 600 mètres de la gare ferroviaire. L’établissement propose des chambres climatisées et une terrasse meublée.\n\nLes chambres de l'ibis Bayonne Centre disposent d'un bureau, d'une télévision à écran plat et d'un téléphone. Chaque hébergement comprend une salle de bains privative pourvue d’une douche.\n\nUn petit-déjeuner buffet composé de mets sucrés et salés, tels que des œufs, de la salade de fruits, des yaourts et des jus de fruits, est proposé tous les jours. Des viennoiseries cuites sur place, des madeleines fraîches ainsi qu’une boisson chaude et un fruit à emporter sont également disponibles. En dehors des horaires habituels pour le petit-déjeuner, une option plus légère est proposée à partir de 4h00.\n\nVous pourrez également vous détendre avec un verre commandé au bar et dîner au restaurant sur place.\n\nVous trouverez aussi une réception ouverte 24h/24, 2 salles de réunion et un ascenseur. Une connexion Wi-Fi gratuite est disponible dans l’ensemble des locaux. Un parking privé est disponible sur place moyennant des frais supplémentaires. L’aéroport de Biarritz-Pays basque est à 8 km de l’hôtel.\n\nVeuillez noter que l'établissement accepte les animaux domestiques, à l'exception du restaurant."
    },
    {
        "Nom hotel": "Parc 709 Bayonne",
        "Note": "Avec une note de 9.2",
        "URL": "https://www.booking.com/hotel/fr/parc-709-bayonne.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from=searchresults",
        "Geolocalisation": "43.49560600,-1.48131700",
        "Description": "Offrant une vue sur la rue calme, le Parc 709 Bayonne est un hébergement situé à Bayonne, à 22 km de la gare Saint-Jean-de-Luz et de l'église Saint-Jean-Baptiste. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 12 km de la gare de Biarritz-La Négresse.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision par câble à écran plat, une cuisine entièrement équipée et une terrasse avec vue sur la rivière. Vous pourrez prendre vos repas dans le coin repas extérieur tout en admirant la vue sur la ville. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à 35 km de la gare d'Hendaye et à 36 km de FICOBA. L'aéroport de Biarritz-Pays basque est à 6 km."
    },
    {
        "Nom hotel": "Boutique Hôtel Un Appart en Ville",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/un-appart-en-ville-bayonne1.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.49092250,-1.47744120",
        "Description": "Offrant une vue sur la rue calme, le Boutique Hôtel Un Appart en Ville est situé à Bayonne, à 12 km de la gare de Biarritz-La Négresse et à 22 km de la gare de Saint-Jean-de-Luz. Pour votre confort, l'appartement possède une entrée privée. Offrant une vue sur la ville, il dispose d'une terrasse bien exposée et d'une réception ouverte 24h/24. Une connexion Wi-Fi est accessible gratuitement dans l'ensemble de ses locaux.\n\nTous les logements disposent de la climatisation, d'un coin salon et d'une télévision à écran plat avec des services de streaming. Il comprend une cuisine, un coin repas, un coffre-fort ainsi qu'une salle de bains privative pourvue d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits. Un lave-vaisselle, un micro-ondes, un grille-pain, une machine à café et une bouilloire sont également disponibles. Le linge de lit et les serviettes sont fournis.\n\nChaque matin, vous pourrez déguster un petit-déjeuner continental ou à la carte composé de spécialités locales, de viennoiseries fraîches et de fruits. Vous trouverez un café sur place.\n\nUn service de location de vélos est assuré sur place. La région est prisée des amateurs de vélo et de randonnée. Si vous souhaitez découvrir la région, des visites à pied sont possibles dans les environs.\n\nLe Boutique Hôtel Un Appart en Ville se trouve à 22 km de l'église Saint-Jean-Baptiste et à 36 km de la gare d'Hendaye. L'aéroport de Biarritz-Pays basque, le plus proche, est implanté à 5 km."
    },
    {
        "Nom hotel": "ibis budget Bayonne",
        "Note": "Avec une note de 7.7",
        "URL": "https://www.booking.com/hotel/fr/ibis-budget-bayonne.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.48908262,-1.45717809",
        "Description": "Situé à 2 km du centre historique et de la gare de Bayonne, ainsi qu'à 8 km des plages, l'ibis budget Bayonne dispose d'une réception ouverte 24h/24, ainsi que d'une connexion Wi-Fi et d'un parking gratuits.\n\nLes chambres climatisées sont toutes dotées d'une salle d'eau privative. L’établissement accepte les animaux domestiques moyennant des frais supplémentaires de 10 EUR par animal et par nuit.\n\nLe restaurant Courtepaille sert une cuisine traditionnelle et comporte un grill sur la terrasse. Un petit-déjeuner continental, composé de viennoiseries, de jus de fruits, de brioche, de gâteau, de yaourts, de compote, de fromage et de boissons chaudes, peut être servi dans la salle prévue à cet effet ou sur la terrasse.\n\nL'ibis budget Bayonne se trouve à 500 mètres de l'autoroute A63 et à 7 km de l'aéroport de Biarritz-Anglet-Bayonne. Le musée basque est accessible à 2 km."
    },
    {
        "Nom hotel": "La Chambre d'Hote de Mano - Centre-ville de Bayonne",
        "Note": "Avec une note de 9.3",
        "URL": "https://www.booking.com/hotel/fr/chambre-d-39-hotes-de-bayonne-france.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from=searchresults",
        "Geolocalisation": "43.49530232,-1.46939464",
        "Description": "Situé à 200 mètres de la gare de Bayonne, à moins de 2 minutes à pied des berges de l'Adour et à 1 km de la cathédrale, l'établissement La Chambre d'Hote De Mano - Centre-ville de Bayonne vous propose une chambre dans un appartement.\n\nCette dernière dispose d'une connexion Wi-Fi gratuite et d'un plateau/bouilloire. Sa salle de bains privative est pourvue d'une douche et d'un sèche-cheveux.\n\nLe petit-déjeuner est servi le week-end, moyennant des frais supplémentaires et sur demande préalable. Un grand choix de restaurants et de bars vous accueilleront dans le quartier. Des épiceries locales vous attendent à deux pas.\n\nVous séjournerez à 1,7 km du parc d'Ansot et à 600 mètres du jardin botanique. L'aéroport de Biarritz-Pays Basque est situé à 5 km. Un parking public est, en outre, à votre disposition."
    },
    {
        "Nom hotel": "ibis Styles Bayonne",
        "Note": "Avec une note de 8.4",
        "URL": "https://www.booking.com/hotel/fr/loustau.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.49540574,-1.47082418",
        "Description": "Situé sur les rives de l'Adour et offrant une vue exceptionnelle sur la ville médiévale de Bayonne, l'ibis Styles Bayonne se trouve à quelques pas de la cathédrale du XIIe siècle.\n\nInsonorisées et climatisées, les 45 chambres comprennent une salle de bains privative, le chauffage central et une télévision à écran plat. Gratuit La connexion Wi-Fi et le petit-déjeuner sont inclus.\n\nLes 5 étages de l'hôtel sont desservis par un ascenseur. Au rez-de-chaussée, vous pourrez déguster des repas légers 24h/24.\n\nL'ibis Styles Bayonne est facilement accessible depuis l'autoroute A63. Il est situé à seulement 50 mètres de la gare de Bayonne et à seulement 200 mètres du centre-ville historique. Il se trouve à 8 km de l'aéroport et à 35 km de la frontière espagnole. Vous trouverez un parking public payant à la gare. Vous trouverez des places de stationnement extérieures gratuites de 18h00 à 9h00 à proximité de l'établissement, au bord de la rivière. Vous pourrez accéder directement en face de l'hôtel par la rue Neuve."
    },
    {
        "Nom hotel": "Okko Hotels Bayonne Centre",
        "Note": "Avec une note de 8.1",
        "URL": "https://www.booking.com/hotel/fr/okko-hotels-bayonne-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.49534430,-1.48251180",
        "Description": "Installé à Bayonne, à seulement 700 mètres du centre-ville et de la cathédrale Sainte-Marie, l’Okko Hotels Bayonne Centre vous propose des chambres climatisées et une connexion Wi-Fi gratuite dans l’ensemble de ses locaux. Un parking privé est accessible sur place sous réserve de disponibilité et moyennant des frais supplémentaires.\n\nToutes les chambres sont équipées d’une télévision à écran plat et d’une machine à café. Leur salle de bains privative est pourvue d’un sèche-cheveux et d’articles de toilette gratuits.\n\nChaque matin, vous pourrez savourer un petit-déjeuner buffet sur place. Toute la journée, des boissons sans alcool sont également disponibles gratuitement dans le salon.\n\nL’établissement possède une réception ouverte 24h/24. Situé au dernier étage, l’espace club de l’Okko Hotels Bayonne Centre offre une vue panoramique sur la ville, le fleuve Adour et le sommet de la Rhune.\n\nL’Okko Hotels Bayonne Centre se trouve à 600 mètres des arènes de Bayonne, à 1,6 km du parc Ansot et à 5 km des plages de l’océan. L’aéroport de Biarritz-Pays basque, le plus proche, est implanté à 4 km de l’établissement."
    },
    {
        "Nom hotel": "Maison d'hôtes City Break MIRADOUR",
        "Note": "Avec une note de 8.7",
        "URL": "https://www.booking.com/hotel/fr/city-break-miradour.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.48951300,-1.47907800",
        "Description": "Située à Bayonne, à moins de 12 km de la gare de Biarritz-La Négresse et à 22 km de la gare Saint-Jean-de-Luz, la Maison d'hôtes City Break MIRADOUR propose des hébergements avec un coin salon. Il propose des services de concierge, de ménage et d'une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Il propose des chambres familiales et une aire de pique-nique.\n\nLes logements comprennent un bureau, une télévision à écran plat, une salle de bains privative, du linge de lit et des serviettes. Vous disposerez d'un réfrigérateur, d'une bouilloire et d'une machine à café. Les logements sont équipés du chauffage.\n\nCe Bed & Breakfast sert un petit-déjeuner continental et un petit-déjeuner en chambre.\n\nLors de votre séjour à la Maison d'hôtes City Break MIRADOUR, vous pourrez pratiquer des activités à Bayonne et dans ses environs, telles que la randonnée et des visites à pied.\n\nVous séjournerez à 23 km de l'église Saint-Jean-Baptiste et à 36 km de la gare d'Hendaye. L'aéroport de Biarritz, le plus proche, est implanté à 5 km."
    },
    {
        "Nom hotel": "Hôtel Le Bayonne",
        "Note": "Avec une note de 8.2",
        "URL": "https://www.booking.com/hotel/fr/le-bayonne-ha-tel.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from=searchresults",
        "Geolocalisation": "43.48502620,-1.47537053",
        "Description": "Situé dans le centre-ville de Bayonne, en Aquitaine, l’Hôtel Le Bayonne vous propose une piscine extérieure ouverte en saison Vous pourrez utiliser le hammam.\n\nLes chambres disposent d’une connexion Internet gratuite par fibre optique et d’une télévision par satellite à écran plat. Chaque hébergement comprend la climatisation, un bureau et un téléphone.\n\nLe restaurant de l'Hôtel Le Bayonne sert une cuisine traditionnelle et le bar propose des boissons. Un petit-déjeuner est servi chaque matin dans une salle prévue à cet effet ou dans le confort de votre chambre.\n\nLa gare de Bayonne se trouve à 3 km et un parking privé est accessible moyennant des frais supplémentaires. L’hôtel se situe à 5,5 km de l’aéroport de Biarritz-Pays Basque et à 7,6 km de Biarritz."
    },
    {
        "Nom hotel": "La Baignade de Montaigu, piscine et garage couvert",
        "Note": "Avec une note de 8.2",
        "URL": "https://www.booking.com/hotel/fr/grand-studio-dans-residence-standing-avec-piscine-et-garage-couvert.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from=searchresults",
        "Geolocalisation": "43.50529170,-1.47579340",
        "Description": "Situé à Bayonne, l'établissement La Baignade de Montaigu, piscine et garage couvert propose un hébergement avec une piscine privée, une vue sur la cour intérieure et une terrasse. Il est situé à 27 km de la gare de Saint-Jean-de-Luz et dispose d'un ascenseur. Cet établissement non-fumeurs se trouve à 17 km de la gare de Biarritz-La Négresse.\n\nOffrant une vue sur le jardin, cet appartement comprend une terrasse, une chambre, un salon, une télévision à écran plat, une salle de bains pourvue d'une baignoire ainsi qu'une cuisine équipée avec un micro-ondes et un grille-pain. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. L'établissement possède un coin repas extérieur.\n\nVous pourrez vous détendre dans le jardin.\n\nVous séjournerez à 27 km de l'église Saint-Jean-Baptiste et à 41 km de la gare d'Hendaye. L'aéroport de Biarritz, le plus proche, est implanté à 8 km."
    },
    {
        "Nom hotel": "B&B HOTEL Bayonne",
        "Note": "Avec une note de 7.2",
        "URL": "https://www.booking.com/hotel/fr/b-amp-b-bayonne.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from=searchresults",
        "Geolocalisation": "43.46451470,-1.49596530",
        "Description": "Situé à Bayonne, à seulement 3 km de l'aéroport de Biarritz, le B&B HOTEL Bayonne propose des hébergements insonorisés, une connexion Wi-Fi gratuite et un parking privé sur place disponible à titre gracieux.\n\nChaque chambre comprend une télévision par câble à écran plat, la climatisation, un bureau et une salle de bains privative.\n\nDans la matinée, un petit-déjeuner buffet est à votre disposition. Il est composé de pain, de confiture, de compote, d'oeufs, de bacon et de boissons chaudes.\n\nLa cathédrale Sainte Marie vous attend 3,5 km, tandis que le centre hospitalier de la Côte Basque est à 2,5 km."
    },
    {
        "Nom hotel": "Temporesidence Chateauneuf",
        "Note": "Avec une note de 7.3",
        "URL": "https://www.booking.com/hotel/fr/temporesidence-chateauneuf.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from=searchresults",
        "Geolocalisation": "43.48991068,-1.47314027",
        "Description": "Située dans la région Aquitaine, cette résidence propose un hébergement moderne avec une connexion Internet par câble et une télévision par câble à écran plat. Les plages de sable de Biarritz sont à seulement 8 km.\n\nLes hébergements insonorisés disposent d'un coin salon et d’un coin repas. La kitchenette est équipée d'un micro-ondes, d'un réfrigérateur et d'une cafetière. Tous les logements sont dotés d’une salle de bains privative.\n\nLa Temporesidence Chateauneuf est située dans le centre historique animé, à 1 km de la gare de Bayonne. L'église Saint André est à 210 mètres de la résidence. Un parking public se trouve à proximité.\n\nL'ensemble du système Wi-Fi de la résidence a été entièrement mis à jour en juin 2022 avec un accès à la fibre optique haut débit."
    },
    {
        "Nom hotel": "Appart'Hôtel Bellevue",
        "Note": "Avec une note de 8.5",
        "URL": "https://www.booking.com/hotel/fr/appart-39-bellevue.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from=searchresults",
        "Geolocalisation": "43.50579423,-1.45608832",
        "Description": "Situé dans un jardin, L'Appart'Hôtel Bellevue est situé à Bayonne, à seulement 2,4 km de la cathédrale Sainte-Marie. Un parking privé et une connexion Wi-Fi sont disponibles gratuitement sur place.\n\nLes logements comprennent un coin salon et un coin repas avec une télévision. Leur kitchenette est équipée d'un micro-ondes, d'un grille-pain, d'un réfrigérateur et de plaques de cuisson. La salle de bains est pourvue d'une douche. Le linge de lit et les serviettes sont fournis gratuitement.\n\nUn service de location de vélos est assuré, sous réserve de disponibilité. La région est prisée des amateurs de vélo et de randonnée. L'Appart'Hôtel Bellevue se trouve à 3,2 km du parc Ansot et à 1,4 km du jardin botanique. L'aéroport de Biarritz-Pays Basque, le plus proche, est implanté à 7 km.\n\nL'hébergement accepte uniquement les animaux domestiques dans les chambres du rez-de-chaussée, à condition qu'ils soient propres, accueillants et tenus en laisse dans le parc. Il est important de le signaler au moment de la réservation et un supplément vous sera demandé."
    },
    {
        "Nom hotel": "Hôtel des Arceaux",
        "Note": "Avec une note de 7.1",
        "URL": "https://www.booking.com/hotel/fr/des-arceaux.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from=searchresults",
        "Geolocalisation": "43.49224970,-1.47577260",
        "Description": "Situé dans une zone piétonne du centre historique de Bayonne, le charmant Hôtel des Arceaux occupe un bâtiment datant du XVIIe siècle. Ses chambres sont toutes décorées de manière unique et comprennent une connexion Wi-Fi gratuite.\n\nCertaines chambres disposent d'une salle de bains privative, tandis que d'autres donnent accès à une salle de bains et des toilettes communes.\n\nLors de votre séjour, vous pourrez rejoindre les lieux d’intérêt de Bayonne à pied grâce à l’emplacement central de l’établissement.\n\nL’Hôtel des Arceaux constitue un pied à terre idéal pour profiter du Pays basque. Vous pourrez découvrir les montagnes, les plages et la campagne aux alentours de l’hôtel."
    },
    {
        "Nom hotel": "Mendiska",
        "Note": "Avec une note de 8.4",
        "URL": "https://www.booking.com/hotel/fr/chez-fleur-bayonne.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from=searchresults",
        "Geolocalisation": "43.48404410,-1.49308970",
        "Description": "Situé à Bayonne, en Aquitaine, le Mendiska dispose d'une terrasse. Doté d'un jardin, il se trouve à moins de 20 km de la gare de Saint-Jean-de-Luz. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement et la gare de Biarritz-La Négresse se trouve à 5,9 km.\n\nLes serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous séjournerez à 21 km de l'église Saint-Jean-Baptiste et à 34 km de la gare d'Hendaye. L'aéroport de Biarritz-Pays basque est à 3 km."
    },
    {
        "Nom hotel": "Hotel Cote Basque",
        "Note": "Avec une note de 7.9",
        "URL": "https://www.booking.com/hotel/fr/cote-basque.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.49618306,-1.46960109",
        "Description": "L'Hotel Cote Basque est situé au cœur de la ville historique de Bayonne, en face du pont Saint-Esprit. Il propose une connexion Wi-Fi gratuite et des chambres avec salle de bains privative.\n\nLes chambres de l'Hotel Cote Basque sont dotées de la télévision par satellite et de la climatisation. Elles sont accessibles par ascenseur. Un sèche-cheveux peut être fourni sur demande.\n\nChaque matin, l’hôtel sert un petit-déjeuner buffet complet.\n\nL'Hotel Cote Basque se trouve à 100 mètres de la gare de Bayonne, à 5 km de Biarritz et à 30 km de Saint-Sébastien. Un parking public est disponible à proximité moyennant des frais supplémentaires."
    },
    {
        "Nom hotel": "Baiona",
        "Note": "Avec une note de 9.1",
        "URL": "https://www.booking.com/hotel/fr/baiona.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from=searchresults",
        "Geolocalisation": "43.48722000,-1.46584000",
        "Description": "Situé à 22 km de la gare de Saint-Jean-de-Luz, à 23 km de l'église Saint-Jean-Baptiste et à 36 km de la gare d'Hendaye, le Baiona propose un hébergement à Bayonne. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 12 km de la gare de Biarritz-La Négresse.\n\nOffrant une vue sur le jardin, cet appartement comprend une terrasse, une chambre, un salon, une télévision à écran plat, une cuisine équipée avec un lave-vaisselle et un four ainsi qu'une salle de bains pourvue d'une baignoire ou d'une douche. Les serviettes et le linge de lit sont fournis. Vous pourrez vous changer dans le dressing de l'appartement.\n\nVous séjournerez à 36 km de FICOBA et à 48 km de Pasaiako portua. L'aéroport de Biarritz-Pays basque, le plus proche, est implanté à 5 km."
    },
    {
        "Nom hotel": "Studio avec parking à 12mns du centre historique de bayonne",
        "Note": "Avec une note de 7.5",
        "URL": "https://www.booking.com/hotel/fr/a-12mns-du-centre-historique-de-bayonne6.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from=searchresults",
        "Geolocalisation": "43.48540291,-1.48754851",
        "Description": "Offrant une vue sur son jardin, le Studio avec parking à 12mns du centre historique de bayonne est situé à Bayonne, à 21 km de la gare de Saint-Jean-de-Luz et de l'église Saint-Jean-Baptiste. Il propose un parking privé gratuit et une réception ouverte 24h/24. Cet établissement non-fumeurs se trouve à 11 km de la gare de Biarritz-La Négresse.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement dispose d'une télévision à écran plat, d'un lave-linge et d'une kitchenette entièrement équipée avec un micro-ondes et un grille-pain. Les serviettes et le linge de lit sont fournis. L'hébergement dispose de la climatisation, du chauffage et d'une salle de bains privative.\n\nVous séjournerez à 34 km de la gare d'Hendaye et à 35 km de FICOBA. L'aéroport de Biarritz-Pays basque est à 3 km."
    },
    {
        "Nom hotel": "Le Petit Nid Douillet de Jéjé",
        "Note": "Avec une note de 9.5",
        "URL": "https://www.booking.com/hotel/fr/le-petit-nid-douillet-chez-jeje.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.49405931,-1.46824640",
        "Description": "Situé à Bayonne, l'établissement Le Petit Nid Douillet de Jéjé, récemment rénové, propose un hébergement à 15 km de la gare de Biarritz-La Négresse et à 25 km de la gare de Saint-Jean-de-Luz. Il propose un distributeur automatique de billets, un service d'enregistrement et de départ privé ainsi qu'une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Cet établissement non-fumeurs se trouve à 26 km de l'église Saint-Jean-Baptiste.\n\nCet appartement comprend une chambre, une télévision à écran plat, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine entièrement équipée comporte un lave-vaisselle et un four. Les serviettes et le linge de lit sont fournis. Des fruits sont également fournis.\n\nVous trouverez un café et une supérette sur place.\n\nVous séjournerez à 39 km de la gare d'Hendaye et de la FICOBA. L'aéroport de Biarritz, le plus proche, est implanté à 7 km."
    },
    {
        "Nom hotel": "Hotel Le Port Neuf",
        "Note": "Avec une note de 8.2",
        "URL": "https://www.booking.com/hotel/fr/le-port-neuf.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9iYXlvbm5lSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK9-rS4BsACAdICJDM2MTI1ZDA4LTk4ZWYtNGFlMy05YWZhLWQ2NjEyMjAxZGVkNtgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=01ee6f1e67a700a8&srepoch=1728920894&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.49166881,-1.47638239",
        "Description": "L'Hotel Le Port Neuf vous accueille dans le centre historique de Bayonne, à 100 mètres de la cathédrale et à 300 mètres du musée basque. Il propose une connexion Wi-Fi gratuite et un bar agrémenté d'une terrasse.\n\nDécorées dans un style contemporain, les chambres disposent d'une télévision à écran plat et d'une salle de bains privative pourvue d'un sèche-cheveux.\n\nUn petit-déjeuner continental est servi tous les matins de 8h00 à 10h00. Par ailleurs, des restaurants gastronomiques locaux vous attendent à 300 mètres. L'établissement possède également un bar à vin.\n\nVous séjournerez à 10 minutes à pied de la gare."
    }
]