[
{"Nom hotel": "Hôtel Hermès", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/hermes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.29655283,5.37188329", "Description": "L'hôtel Hermès se situe à seulement 35 mètres du Vieux-Port, dans le centre de Marseille. Il dispose d'une connexion Wi-Fi gratuite et d'un toit-terrasse avec vue panoramique sur le port et la ville.\n\nLes chambres de l'hôtel Hermès bénéficient d'une vue partielle sur le Vieux-Port. Elles sont insonorisées et équipées d'une télévision par satellite à écran plat, ainsi que d'une salle de bains privative.\n\nLe personnel de l'établissement est à votre disposition 24h/24. Vous pourrez savourer un petit-déjeuner buffet tous les matins dans la salle à manger.\n\nLa station de métro Vieux-Port Hôtel de ville se situe à 3 minutes à pied de l'hôtel Hermès. La gare SNCF Saint-Charles se trouve, quant à elle, à 20 minutes de marche."},
{"Nom hotel": "Panier - Vieux Port", "Note": "superbe", "URL": "https://www.booking.com/hotel/fr/panier-vieux-port-marseille2.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.29709720,5.36642500", "Description": "Le Panier - Vieux Port est situé dans le quartier du Panier à Marseille, à 700 mètres du musée des civilisations de l'Europe et de la Méditerranée, à moins de 1 km de la station de métro Vieux Port et à 12 minutes à pied de la station de métro Joliette. Vous séjournerez à 2,7 km de la station de métro Castellane, à 3,4 km du palais du Pharo et à 3,5 km de la basilique Notre-Dame de la Garde. Il se trouve à 800 mètres du centre-ville et à 2,1 km de la plage des Catalans.\n\nLes logements comprennent une salle de bains privative et une connexion Wi-Fi gratuite.\n\nVous séjournerez à proximité du centre commercial Les Terrasses du Port, de la rue Saint-Ferréol et de la gare de Marseille-Saint-Charles. L'aéroport de Marseille-Provence est implanté à 21 km."},
{"Nom hotel": "Studio Bleu 29M2, 120m Vieux-Port , Clim ,Wifi, Accès avec code", "Note": "Avec une note de 9.2", "URL": "https://www.booking.com/hotel/fr/studio-bleu-120m-vieux-port-clim-confort-calme-wifi.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.29345009,5.37461463", "Description": "Situé dans un quartier central de Marseille, à proximité de la plage des Catalans et de la rue Saint-Ferréol, le Studio Bleu 29M2, 120m Vieux-Port, Clim, Wifi, Accès avec code propose une connexion Wi-Fi gratuite, la climatisation et des équipements ménagers tels qu'un micro-ondes et une machine à café. Il est situé à 3 km de la plage de Maldorme et dispose d'un ascenseur. Cet établissement non-fumeurs se trouve à 2,8 km de la Fausse Monnaie.\n\nCet appartement comprend une cuisine entièrement équipée, un coin salon, un coin repas et une télévision à écran plat. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à proximité des stations de métro Vieux Port, Castellane et Palais du Pharo. L'aéroport de Marseille-Provence est à 23 km."},
{"Nom hotel": "B&B HOTEL Marseille Prado Vélodrome", "Note": "Avec une note de 7.9", "URL": "https://www.booking.com/hotel/fr/b-amp-b-marseille-velodrome-prado.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.26842246,5.39409652", "Description": "Situé à Marseille, à 200 mètres du stade Vélodrome et à 2 km de la plage du Prado, le B&B Marseille Vélodrome Prado propose des chambres climatisées avec connexion Wi-Fi gratuite. L'établissement se trouve à 4 minutes à pied de la station de métro Rond-Point du Prado.\n\nToutes les chambres comprennent une télévision par câble à écran plat et une salle de bains privative avec douche. Certaines sont dotées d'installations pour les personnes à mobilité réduite.\n\nLe palais du Pharo se trouve à 5,6 km du B&B Marseille Prado Vélodrome, tandis que La Canebière est à 10 minutes en métro. L’Aéroport Marseille Provence est implanté à 28 km."},
{"Nom hotel": "Marseille City Chambres&Appartements", "Note": "Avec une note de 9.3", "URL": "https://www.booking.com/hotel/fr/marseillecity-chambre-d-ha-tes-dans-un-loft.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.30195653,5.37229434", "Description": "Le Marseille City Chambres&Appartements propose des chambres et des appartements situés à 10 minutes à pied du Vieux-Port de Marseille et de Saint-Charles, la principale gare ferroviaire. Vous bénéficierez d'une connexion Wi-Fi gratuite.\n\nLes chambres comprennent la climatisation ainsi qu'une salle de bains privative avec une douche, un sèche-cheveux et des articles de toilette gratuits.\n\nLes appartements comprennent la climatisation, une télévision à écran plat et une cuisine tout équipée. Leur salle de bains est pourvue d'une douche, d’un sèche-serviettes et de toilettes.\n\nVous trouverez des bars et des restaurants à moins de 200 mètres. En 10 minutes de marche, vous rejoindrez la Canebière, la rue principale et historique de Marseille, ainsi que le quartier d'affaires EuroMéditerranée."},
{"Nom hotel": "Appart'City Classic Marseille Euromed", "Note": "Avec une note de 7.4", "URL": "https://www.booking.com/hotel/fr/appart-city-marseille-euromed.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.31481320,5.36946510", "Description": "Situé à Marseille, l'Appart'City Classic Marseille Euromed propose des hébergements indépendants non-fumeurs, à 350 mètres de 2 arrêts de tramway permettant de rejoindre le Vieux-Port et la gare. Vous pourrez profiter gratuitement d'une connexion Internet par fibre optique.\n\nOffrant une vue sur la ville, tous les logements disposent d'un bureau et d'une télévision à écran plat. Leur salle de bains privative est pourvue d'un sèche-cheveux et d'une douche.\n\nPour la préparation de vos repas, chaque hébergement comprend une kitchenette équipée d'un micro-ondes, d'ustensiles de cuisine et d'un réfrigérateur. Un petit-déjeuner buffet est servi tous les matins moyennant des frais supplémentaires. Il se compose d'une variété de pains incluant du pain sans gluten, de viennoiseries, de boissons chaudes et froides, de salade de fruits, de fruits frais, de fromages ainsi que de yaourts.\n\nVous séjournerez à 7 km de la plage du Prado et à 4 km de la basilique Notre-Dame de la Garde. Le centre commercial Terrasses du Port et le port maritime sont accessibles en 10 minutes à pied. Enfin, un parking privé est disponible sur place, sur demande et moyennant des frais supplémentaires."},
{"Nom hotel": "Le Hammam du Panier", "Note": "Avec une note de 8.6", "URL": "https://www.booking.com/hotel/fr/le-hammam-du-panier.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.29774400,5.36491200", "Description": "Offrant une vue sur la rue calme, Le Hammam du Panier est un hébergement situé à Marseille, à 1,2 km du centre commercial Les Terrasses du Port et à 700 mètres du musée des civilisations de l'Europe et de la Méditerranée. Il est situé à moins de 1 km de la station de métro Joliette et propose une bagagerie. Il se trouve à 2,3 km de la plage des Catalans et à moins de 1 km du centre-ville.\n\nCette chambre d'hôtes dispose d'une connexion Wi-Fi gratuite, d'une télévision par satellite à écran plat, d'un lave-linge ainsi que d'une cuisine entièrement équipée avec un four et un micro-ondes. Une entrée privée vous mènera au Bed & Breakfast, où vous pourrez déguster du vin ou du champagne, des chocolats ou des biscuits. L'hébergement dispose de la climatisation, du chauffage et d'une salle de bains privative.\n\nVous trouverez un café sur place.\n\nVous séjournerez à proximité de la station de métro Vieux-Port, de la gare de Marseille-Saint-Charles et de la rue Saint-Ferréol. L'aéroport de Marseille-Provence est implanté à 21 km."},
{"Nom hotel": "Le Couvent du Vieux Port", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/le-couvent-du-vieux-port.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.29774686,5.36827858", "Description": "L'appartement Le Couvent du Vieux Port est un hébergement indépendant de style Art déco situé à Marseille. Ce studio de 49 m² aménagé dans un couvent datant de 1810 bénéficie d'une connexion Wi-Fi gratuite. Le Vieux-Port de Marseille est à 350 mètres et plusieurs bars, cafés et restaurants vous attendent dans les environs.\n\nL'appartement est doté d'une télévision et d'une table à manger. Sa kitchenette tout équipée comporte un micro-ondes et un réfrigérateur. La salle de bains privative est pourvue d'une douche, de peignoirs et d'un sèche-cheveux. Le linge de lit et les serviettes sont inclus.\n\nVous séjournerez à 400 mètres du musée de la Vieille Charité et à 2 km du palais du Pharo.\n\nLa station de métro Vieux-Port – Hôtel de Ville est à 750 mètres. L'aéroport de Marseille-Provence est situé à 20 km de l'établissement."},
{"Nom hotel": "Charmant appartement - Cours Julien - Central - Les Frères de la Loc'", "Note": null, "URL": "https://www.booking.com/hotel/fr/studio-cours-julien-marseille.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.29370263,5.38463427", "Description": "Le Charmant appartement - Cours Julien - Central - Les Frères de la Loc' est situé à Marseille, à 1,2 km de la station de métro Castellane, à 700 mètres de la rue Saint-Ferréol et à 1,1 km de la station de métro Vieux Port. Il se trouve à environ 1,7 km de la station de métro La Timone, à 1,5 km de la gare de Marseille Saint-Charles et à 3,2 km de la basilique Notre-Dame de la Garde. Vous bénéficierez d'une connexion Wi-Fi gratuite dans l'ensemble des locaux. La plage des Catalans se trouve à 2,8 km.\n\nCet appartement comprend une chambre, une cuisine entièrement équipée et une salle de bains. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à 3,3 km du musée des civilisations de l'Europe et de la Méditerranée et à 3,4 km du palais du Pharo. L'aéroport de Marseille-Provence est à 24 km."},
{"Nom hotel": "Studio centre ville parking", "Note": "Avec une note de 7.7", "URL": "https://www.booking.com/hotel/fr/studio-luxe-centre-ville.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.30034320,5.37064160", "Description": "Le Studio centre ville parking est situé dans le quartier du Vieux Port - La Canebière à Marseille, à 800 mètres de la station de métro Vieux Port, à 800 mètres de la station de métro Joliette et à 1,2 km du musée des civilisations de l'Europe et de la Méditerranée. Cet appartement dispose d'un parking privé gratuit et d'un ascenseur. Il se trouve à moins de 1 km du centre-ville et à 2,5 km de la plage des Catalans.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement dispose d'une télévision par câble à écran plat, d'un lave-linge et d'une cuisine entièrement équipée avec un four et un micro-ondes. Cet établissement est non-fumeurs.\n\nVous séjournerez à proximité du centre commercial Les Terrasses du Port, de la rue Saint-Ferréol et de la gare de Marseille-Saint-Charles. L'aéroport de Marseille-Provence est implanté à 21 km."},
{"Nom hotel": "Suite sur la mer Marseille Corniche", "Note": "Avec une note de 9.6", "URL": "https://www.booking.com/hotel/fr/suite-sur-la-mer-marseille-corniche.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.27576250,5.36160370", "Description": "Situé à Marseille, le Suite sur la mer Marseille Corniche propose un hébergement climatisé avec une piscine privée, une vue sur la piscine et un balcon. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking sur place. Cet établissement non-fumeurs se trouve à 500 mètres de Prophète.\n\nCet appartement spacieux comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision à écran plat, une cuisine entièrement équipée et une terrasse avec vue sur la mer. Vous pourrez prendre vos repas dans le coin repas extérieur tout en admirant la vue sur le jardin. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nVous pourrez également vous détendre dans le jardin.\n\nVous séjournerez à proximité de la Fausse Monnaie, de la plage de Maldorme et de la basilique Notre-Dame de la Garde. L'aéroport de Marseille-Provence est à 25 km."},
{"Nom hotel": "Staycity Aparthotels Marseille Centre Vieux Port", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/staycity-aparthotels-centre-vieux-port.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.30046625,5.37444157", "Description": "Doté d'une connexion Wi-Fi gratuite, le Staycity Aparthotels Marseille Centre Vieux Port propose un hébergement climatisé à Marseille, à seulement 550 mètres du port. L’établissement est situé à 12 minutes de marche de la gare de Marseille-Saint-Charles.\n\nTous les appartements et studios sont accessibles par un ascenseur et disposent d'une télévision à écran plat. Leur kitchenette est équipée d'un lave-vaisselle, d'un micro-ondes, d'un grille-pain, d'un réfrigérateur, de plaques de cuisson, d'une machine à café et d'une bouilloire. Les logements sont tous munis d’une salle de bains privative avec des articles de toilette gratuits. Les serviettes et le linge de lit sont fournis.\n\nVous trouverez des bars, des boutiques et des restaurants à moins de 2 minutes de marche.\n\nLa station de métro la plus proche se trouve à seulement 44 mètres. La Canebière est à 1 km et le stade Vélodrome vous attend à 6,4 km. L’aéroport Marseille-Provence, le plus proche de l’établissement, se trouve à 24 km.\n\nCertains logements possèdent un balcon."},
{"Nom hotel": "5 Sens", "Note": "Avec une note de 7.5", "URL": "https://www.booking.com/hotel/fr/comme-une-suite-sur-le-vieux-port.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.29348600,5.37353000", "Description": "Situé à Marseille, à proximité de la station de métro Vieux Port, de la rue Saint-Ferréol et de la station de métro Castellane, le 5 Sens propose une connexion Wi-Fi gratuite. Vous séjournerez à proximité d'attractions telles que le palais du Pharo, la basilique Notre-Dame de la Garde et la gare de Marseille Saint-Charles. Il se trouve à 1,7 km de la plage des Catalans et à moins de 200 mètres du centre-ville.\n\nCet appartement comprend une chambre, un salon, une télévision à écran plat, une cuisine équipée avec un coin repas ainsi qu'une salle de bains pourvue d'une douche et d'un lave-linge. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous séjournerez à proximité du musée des civilisations de l'Europe et de la Méditerranée, de la station de métro Joliette et du centre commercial Les Terrasses du Port. L'aéroport de Marseille-Provence est à 22 km."},
{"Nom hotel": "PARADISE Earth & Sea", "Note": "Avec une note de 8.6", "URL": "https://www.booking.com/hotel/fr/paradise-eart-amp-sea.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.29336930,5.37667700", "Description": "Offrant une vue sur la ville, le PARADISE Earth & Sea est situé dans le quartier du Vieux Port-La Canebière à Marseille, à 2,9 km de la Fausse Monnaie et à 400 mètres de la station de métro Vieux Port. Pour votre confort, l'appart'hôtel possède une entrée privée. Il se trouve à 2 km de la plage des Catalans et à moins de 400 mètres du centre-ville.\n\nLes logements climatisés comprennent une kitchenette entièrement équipée avec un micro-ondes, une machine à café et un réfrigérateur. Leur salle de bains privative est pourvue d'une douche à l'italienne et d'un sèche-cheveux. Le linge de lit et les serviettes de toilette sont fournis.\n\nVous séjournerez à proximité de la rue Saint-Ferréol, de la station de métro Castellane et du musée des civilisations de l'Europe et de la Méditerranée. L'aéroport de Marseille-Provence est à 22 km."},
{"Nom hotel": "Toyoko INN Marseille Saint Charles", "Note": "Avec une note de 7.7", "URL": "https://www.booking.com/hotel/fr/toyoko-inn-marseille-saint-charles.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.30422900,5.37662400", "Description": "Situé à Marseille, à seulement 5 minutes à pied de la gare de Marseille Saint-Charles, le Toyoko INN Marseille Saint Charles dispose d’un jardin et d’une connexion Wi-Fi gratuite. L’établissement est facilement accessible depuis l’autoroute A7. Un parking sécurisé est disponible mais les places de stationnement sont limitées et ne peuvent pas être réservées à l'avance.\n\nLes chambres sont équipées de la climatisation, d’une télévision à écran plat, d’un bureau et d’une salle de bains privative avec baignoire.\n\nParlant français et anglais, le personnel de la réception se fera un plaisir de vous aider à tout moment de la journée.\n\nVous séjournerez à 1,1 km du Vieux-Port de Marseille et à 20 minutes à pied du centre commercial Les Terrasses du Port. L’aéroport Marseille-Provence, le plus proche, se situe quant à lui à 20 km."},
{"Nom hotel": "Maison ÛMA - Wifi, Netflix, Mer et Centre", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/sea-home-1.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.29147530,5.35734910", "Description": "La Maison ÛMA - Wifi, Netflix, Mer et Centre est située à Marseille, à 1,6 km de la Fausse Monnaie, à 1,8 km de la plage de Maldorme et à 500 mètres du palais du Pharo. Il se trouve à environ 1,7 km de la station de métro Vieux Port, à 2,1 km de la rue Saint-Ferréol et à 2,2 km de la basilique Notre-Dame de la Garde. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement et la plage des Catalans se trouve à 100 mètres.\n\nCet appartement climatisé comprend une chambre, une télévision à écran plat, un coin repas ainsi qu'une kitchenette entièrement équipée avec un micro-ondes et un réfrigérateur. Pour plus de commodité, l'établissement peut fournir des serviettes et du linge de maison moyennant des frais supplémentaires. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à 2,9 km de la station de métro Castellane et de la station de métro Joliette. L'aéroport de Marseille-Provence est à 23 km."},
{"Nom hotel": "B&B HOTEL Marseille Prado Parc des Expositions", "Note": "Avec une note de 7.4", "URL": "https://www.booking.com/hotel/fr/ibis-marseille-prado-velodrome.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.27951389,5.38918138", "Description": "Situé à Marseille, à 3 km de la plage du Prado Nord, le B&B HOTEL Marseille Prado Parc des Expositions offre une vue sur le jardin. Doté d’un salon commun, cet hôtel 3 étoiles propose des chambres climatisées avec une connexion Wi-Fi gratuite et une salle de bains privative. Cet hôtel avec vue sur la ville possède une terrasse et une réception ouverte 24h/24.\n\nToutes les chambres comprennent un bureau et une télévision à écran plat. Les serviettes de toilette et le linge de lit sont fournis dans toutes les chambres.\n\nL’établissement sert un petit-déjeuner buffet chaque matin.\n\nParmi les lieux d’intérêt à proximité du B&B HOTEL Marseille Prado Parc des Expositions, vous trouverez la station de métro Castellane, le parc des expositions et centre de conférences Marseille Chanot ainsi que la station de métro Rond-Point du Prado. L’aéroport de Marseille-Provence se trouve à 24 km."},
{"Nom hotel": "Hôtel Life Marseille VP - Vieux Port", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/alize.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.29443608,5.37478209", "Description": "L'Hôtel Life Marseille VP - Vieux Port occupe un bâtiment en pierre du XVIIIe siècle situé en face du Vieux-Port, dans le centre-ville de Marseille. Récemment rénové, il offre une vue panoramique sur le port et propose des chambres avec connexion Wi-Fi gratuite. La réception et le 1er étage sont uniquement accessibles par un escalier, tandis que les autres étages sont desservis par un ascenseur.\n\nInsonorisée et climatisée, chaque chambre de l'Hôtel Life Marseille offre une vue sur le port ou la cour et comporte une télévision par satellite à écran plat. Leur salle de bains moderne est équipée d'une baignoire ou douche et d'articles de toilette écologiques.\n\nVous pourrez savourer un petit-déjeuner buffet quotidien dans le hall de l'hôtel. Le personnel se tient à votre disposition 24h/24.\n\nLe hall pourra également être utilisé comme lieu de rencontre avec d'autres clients de l'hôtel.\n\nL'hôtel Life Marseille VP vous place à 100 mètres de la station de métro Vieux-Port et de la principale avenue de Marseille, la Canebière. Enfin, la gare SNCF de Marseille Saint-Charles est à 15 minutes à pied."},
{"Nom hotel": "Studio 30m2 pour 2 personnes", "Note": "Avec une note de 8.8", "URL": "https://www.booking.com/hotel/fr/studio-30m2-pour-2-personnes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.29193280,5.37305100", "Description": "Situé en plein cœur de Marseille, à proximité de la plage des Catalans et de la rue Saint-Ferréol, le Studio 30m2 pour 2 personnes Elle dispose d'une connexion Wi-Fi gratuite, de la climatisation et d'équipements ménagers tels qu'un réfrigérateur et une machine à café. Offrant une vue sur la ville, il se trouve à 2,8 km de Prophète et à 600 mètres de la station de métro Vieux Port. Cet établissement non-fumeurs se trouve à 2,5 km de la Fausse Monnaie.\n\nCet appartement comprend une chambre, une télévision avec des services de streaming, une cuisine entièrement équipée avec un four et un micro-ondes ainsi qu'une salle de bains pourvue d'une douche. Les serviettes et le linge de lit sont fournis.\n\nVous séjournerez à proximité de la station de métro Castellane, du palais du Pharo et de la basilique Notre-Dame de la Garde. L'aéroport de Marseille-Provence est implanté à 22 km."},
{"Nom hotel": "La Pitcholine : Superbe studio au Vieux-Port", "Note": "Avec une note de 9.5", "URL": "https://www.booking.com/hotel/fr/la-pitcholine-superbe-studio-au-vieux-port.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.29218920,5.37001360", "Description": "Situé dans le centre de Marseille, à proximité de la plage des Catalans et de la rue Saint-Ferréol, l'établissement La Pitcholine: Superbe studio au Vieux-Port propose une connexion Wi-Fi gratuite, la climatisation et des équipements ménagers tels qu'un four et une machine à café. Il est situé à 2,5 km de la plage de Maldorme et dispose d'un ascenseur. Insonorisé, il se trouve à 2,3 km de la Fausse Monnaie.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision par satellite à écran plat, un coin repas, une cuisine entièrement équipée et une terrasse offrant une vue paisible sur la rue. Cet appartement dispose également d'un balcon qui fait office de coin repas extérieur. Cet appartement est non-fumeurs et hypoallergénique.\n\nVous trouverez un café sur place.\n\nVous séjournerez à proximité de la station de métro Vieux Port, du palais du Pharo et de la basilique Notre-Dame de la Garde. L'aéroport de Marseille-Provence est à 23 km."},
{"Nom hotel": "New Hotel of Marseille - Vieux Port", "Note": "Avec une note de 8.3", "URL": "https://www.booking.com/hotel/fr/new-of-marseille-le-pharo.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.29204847,5.35977781", "Description": "Le New Hotel of Marseille - Vieux Port vous propose des hébergements dans un hôtel design situé en face du palais du Pharo, à seulement 10 minutes à pied du Vieux-Port. Il présente un restaurant gastronomique et une piscine extérieure avec une terrasse aménagée.\n\nLes chambres et les suites sont équipées de la climatisation, d’une télévision à écran plat et d’une salle de bains privative. Vous vous verrez offrir une bouteille d’eau à l’arrivée. Dotées d’un balcon surplombant la ville, les chambres et suites supérieures possèdent une machine à café Nespresso gratuite.\n\nLe restaurant du New Hotel of Marseille propose une cuisine provençale et un petit-déjeuner buffet que vous pourrez déguster sur la terrasse. Vous pourrez aussi profiter d’une gamme de vins et de cocktails au bar. L’établissement assure un service d’étage de midi à 23h00 tous les jours.\n\nLe New Hotel of Marseille - Vieux Port se trouve à 2,5 km de la gare Saint-Charles ainsi qu’à 25 km de l’aéroport Marseille-Provence. En outre, lors de votre séjour, vous bénéficierez de tarifs préférentiels dans un parking à proximité."},
{"Nom hotel": "Hôtel Carré Vieux Port", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/hotelkyrivieuxmarseille.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.29502467,5.37505701", "Description": "L’Hôtel Carré Vieux Port se trouve dans le centre de Marseille, à 30 mètres du Vieux-Port, d’où partent des bateaux pour les îles du Frioul et le château d’If. Il propose des hébergements climatisés dotés d'une télévision connectée par satellite et d'une connexion Wi-Fi gratuite.\n\nToutes les chambres du Carré Vieux Port sont insonorisées et disposent d’un plateau/bouilloire. Leur salle de bains est pourvue d’une baignoire ou d’une douche.\n\nUn petit-déjeuner buffet composé de viennoiseries et de pain maison est servi tous les matins dans la salle à manger ou dans le confort de votre chambre. Il est gratuit pour les enfants de 10 ans et moins.\n\nLa réception et le bar de l'hôtel sont ouverts 24h/24.\n\nLe Carré Vieux Port se trouve à 25 mètres de la Canebière, 200 mètres de l’opéra de Marseille et 700 mètres du palais du Pharo. Il est également situé à quelques pas de l’office de tourisme et à 1,5 km de la gare de Marseille-Saint-Charles. Un parking public est disponible à proximité moyennant des frais supplémentaires."},
{"Nom hotel": "ibis budget Marseille Vieux Port", "Note": "Avec une note de 7.4", "URL": "https://www.booking.com/hotel/fr/etap-marseille-vieux-port.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.29220856,5.37355497", "Description": "Situé en plein cœur de Marseille, l’ibis Budget Marseille Vieux Port affiche une façade du XIVe siècle et possède un bar à cocktails. À pied, le vieux port se trouve à seulement 3 minutes et la gare à 25 minutes.\n\nLes chambres sont toutes climatisées et pourvues d’une télévision par satellite à écran plat, d’un bureau, d’une armoire et du chauffage. Leur salle de bains dispose d’une douche et d’articles de toilette gratuits.\n\nUn petit-déjeuner buffet est servi chaque matin à l'ibis Budget Marseille Vieux Port. Vous pourrez également profiter du bar sur place. Des restaurants vous attendent à quelques pas.\n\nVous séjournerez à 1,6 km de la plage et à 10 minutes de marche de l’Opéra de Marseille. Les équipements supplémentaires incluent une bagagerie, un ascenseur, une connexion Wi-Fi gratuite, sous réserve de disponibilité."},
{"Nom hotel": "New Hotel Le Quai - Vieux Port", "Note": "Avec une note de 8.3", "URL": "https://www.booking.com/hotel/fr/vieuxport.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODIxMDMyMTEtZDc2OC00ZDYyLWE2YTgtMmVjMDEzYTA0ODIx2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=28166f1f9d2d0669&srepoch=1728920895&from=searchresults", "Geolocalisation": "43.29603122,5.37489071", "Description": "Situé dans le centre de Marseille, le New Hotel Le Quai - Vieux Port donne sur le Vieux-Port et la rue commerçante La Canebière. Cet hôtel propose des chambres insonorisées dotées de la climatisation et d'une télévision par satellite. Vous bénéficierez gratuitement d’une connexion Wi-Fi.\n\nEntièrement rénové en 2018 et 2019, le New Hotel est décoré dans un style colonial. Ses chambres disposent d'une salle de bains privative et d'un bureau. Vous profiterez aussi d’un plateau de courtoisie avec une bouilloire. Une bouteille d’eau vous sera offerte à l’arrivée.\n\nChaque matin, vous pourrez déguster un petit-déjeuner buffet dans la salle à manger ou dans votre chambre. Par ailleurs, le personnel polyglotte de la réception ouverte 24h/24 se fera un plaisir de vous renseigner sur la région.\n\nVous séjournerez à proximité de lieux d'intérêt célèbres tels que la basilique Notre-Dame-de-la-Garde, le centre culturel de la Vieille Charité, le musée MUCEM, le palais du Pharo et l'abbaye Saint-Victor.\n\nLa station de métro Vieux-Port - Hôtel de Ville se tient face à l’établissement, tandis que le tramway Belsunce-Alcazar est à 300 mètres. Le parc des expositions Chanot est accessible en 10 minutes en métro. Enfin, le quartier du Panier vous attend à seulement 10 minutes de marche."}
]