[
{"Nom hotel": "Le Petit Hernoux Centre historique", "Note": "Avec une note de 9.2", "URL": "https://www.booking.com/hotel/fr/le-petit-hernou-centre-historique.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from=searchresults", "Geolocalisation": "47.31940240,5.04107980", "Description": "Le Petit Hernoux Centre historique est situé dans le quartier de la vieille ville de Dijon, à 1,7 km du parc des expositions Dijon Congrexpo, à 1,2 km de la gare et de la station de tramway Foch-Gare. Vous séjournerez à 3,5 km de la station de tramway Universite, à 3,6 km de la station de tramway CHU-Hopitaux et à 4,7 km de la station de tramway Chenove Centre. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement et l'église Saint-Philibert se trouve à 600 mètres.\n\nCet appartement comprend une chambre, un lave-linge et une salle de bains pourvue d'un sèche-cheveux. Sa cuisine entièrement équipée comporte un four et un micro-ondes. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous séjournerez à 5,3 km du Zénith de Dijon et à 5,5 km de la station de tramway Quetigny Centre. L'aéroport de Dole-Jura, le plus proche, est implanté à 50 km."},
{"Nom hotel": "Hôtel des Halles", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/hotel-des-halles-dijon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "47.32558142,5.03691830", "Description": "L'Hôtel des Halles vous accueille dans le centre-ville historique de Dijon, à 50 mètres de la zone piétonne et à 300 mètres du marché couvert des halles centrales. Vous bénéficierez d'une connexion Wi-Fi gratuite. Le départ de la route des Grands Crus de Bourgogne est à 10 minutes de route.\n\nToutes les chambres disposent de la climatisation, d'une télévision à écran plat et d'une salle de bains privative avec une douche à l'italienne. Elles sont desservies par un ascenseur.\n\nL'Hôtel des Halles sert un petit-déjeuner buffet tous les matins.\n\nVous séjournerez à 30 mètres de l'arrêt de tramway Godrans qui permet un accès direct au Zénith et à l'université de Dijon. Un parking public payant est situé à 250 mètres."},
{"Nom hotel": "Comfort Hotel Dijon Sud - 21600 LONGVIC", "Note": "Avec une note de 7.6", "URL": "https://www.booking.com/hotel/fr/comfort-longvic.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "47.27176415,5.04512519", "Description": "Le Comfort Hôtel Dijon Sud vous propose des chambres climatisées desservies par un ascenseur, et dotées d'un bureau, de la télévision satellite et de la connexion Wi-Fi gratuite. Il est situé dans le sud-est de Dijon.\n\nVous dégusterez un petit déjeuner continental dans la salle à manger. Rendez-vous également dans le salon-bar pour profiter de quelques instants de détente.\n\nLe Comfort Hôtel Dijon Sud est à 10 minutes en voiture du centre-ville, où vous pourrez visiter la cathédrale de Dijon et le Palais des Ducs et des États de Bourgogne. La gare de Dijon est situé à 5 kilomètres de l'hôtel."},
{"Nom hotel": "City Loft Apparthotel", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/city-loft.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from=searchresults", "Geolocalisation": "47.32268695,5.03817558", "Description": "Idéalement situé au cœur du quartier piétonnier, le City Loft Apparthotel se trouve près du palais des ducs.\n\nAnciennement connu comme le magasin Au Pauvre Diable, le bâtiment possède 53 appartements joliment meublés, allant d’appartements simples à des appartements quadruples. Chaque appartement est équipé de la climatisation, d'une kitchenette complète avec plaques de cuisson, réfrigérateur et micro-ondes, d'un coffre-fort et d'une télévision.\n\nPendant votre séjour à Dijon, prenez le temps de découvrir les célèbres produits de la ville, tels que la moutarde, le pain d’épice et la crème de cassis. La ville compte également un auditorium et une université réputée."},
{"Nom hotel": "Holiday Inn Express Dijon, an IHG Hotel", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/holiday-inn-express-dijon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "47.32699910,5.07608727", "Description": "Situé à Saint-Apollinaire, l'Holiday Inn Express Dijon possède une piscine extérieure. Cet établissement climatisé propose une réception ouverte 24h/24, une terrasse bien exposée et un bar. Une bagagerie et une connexion Wi-Fi gratuite sont également disponibles.\n\nLes chambres sont équipées d'une télévision par câble à écran plat et de la climatisation. Les salles de bains privatives sont pourvues d'une douche à l'italienne, d'un sèche-cheveux et d'articles de toilette gratuits.\n\nUne bouilloire électrique est fournie dans chaque chambre. Un petit-déjeuner buffet est préparé tous les jours et vous trouverez des distributeurs automatiques de collations sur place.\n\nL'hôtel se trouve à 3 km du centre de Dijon et à 4,6 km de la gare. L'établissement met un parking sécurisé à votre disposition gratuitement."},
{"Nom hotel": "Cosy T2 31m2 - Centre-Ville Dijon - Gare et Darcy", "Note": "Avec une note de 9.6", "URL": "https://www.booking.com/hotel/fr/cosy-t2-31m2-centre-ville-dijon-gare-et-darcy.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from=searchresults", "Geolocalisation": "47.32512360,5.02980680", "Description": "Offrant une vue sur la ville, le Cosy T2 31m2 - Centre-Ville Dijon - Gare et Darcy est un hébergement situé à Dijon, à 300 mètres de la station de tramway Foch-Gare et à 700 mètres de l'église Saint-Philibert. Il propose une supérette, un parking à vélos et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Cet établissement non-fumeurs se trouve à 300 mètres de la gare de Dijon.\n\nCet appartement d'une chambre comprend un salon avec une télévision à écran plat et des services de streaming, une cuisine entièrement équipée avec un four et un micro-ondes ainsi qu'une salle de bains pourvue d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nVous pourrez pratiquer diverses activités à Dijon et dans les environs, telles que la pêche. Le Cosy T2 31m2 - Centre-Ville Dijon - Gare et Darcy met à votre disposition des équipements de jeux en plein air et vous pourrez vous détendre dans le jardin.\n\nVous séjournerez à 2 km du parc des expositions Dijon Congrexpo et à 4,4 km du lac Kir. L'aéroport de Dole-Jura, le plus proche, est implanté à 51 km."},
{"Nom hotel": "Centre historique Dijon \"Le Charmant\" et \"Le Charmant Bis\"", "Note": "Avec une note de 9.3", "URL": "https://www.booking.com/hotel/fr/appart-centre-historique-quot-le-charmant-quot.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from=searchresults", "Geolocalisation": "47.32293903,5.04287595", "Description": "Offrant une vue sur la ville, le Centre historique Dijon \"Le Charmant\" et \"Le Charmant Bis\" est situé dans la vieille ville de Dijon, à 1,2 km du parc des expositions et des congrès de Dijon et à 1,3 km de la gare. Pour votre confort, l'appartement possède une entrée privée. Il propose des chambres familiales et une terrasse.\n\nTous les logements comprennent une télévision par câble à écran plat, du matériel de repassage, un bureau, un coin salon ainsi qu'une cuisine entièrement équipée avec un four et un micro-ondes. Leur salle de bains privative est pourvue d'un sèche-cheveux. Le linge de lit et les serviettes sont fournis.\n\nVous trouverez un café sur place.\n\nVous séjournerez à 1,2 km de la station de tramway Foch-Gare et à 800 mètres de l'église Saint-Philibert. L'aéroport le plus proche, celui de Dole-Jura, est situé à 50 km."},
{"Nom hotel": "Hotel Victor Hugo", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/victor-hugo-dijon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from=searchresults", "Geolocalisation": "47.32651409,5.03357962", "Description": "Situé à quelques pas du centre historique de Dijon et à 650 mètres de la gare, l'Hôtel Victor Hugo possède un jardin et des chambres dotées d'une télévision à écran plat et d'une salle de bains privative. Une connexion Wi-Fi est mise gratuitement à votre disposition.\n\nChauffées, certaines chambres offrent une vue sur le jardin. Leur salle de bains privative est pourvue d'un sèche-cheveux et d'articles de toilette gratuits.\n\nUn petit-déjeuner continental est servi tous les matins. Vous pourrez le savourer dans la salle à manger, qui dispose d'un mobilier en bois, ou dans le confort de votre chambre.\n\nL'hôtel Victor Hugo se trouve à 500 mètres de la place Darcy et à 800 mètres de la cathédrale. Un parking privé est disponible sur place moyennant des frais supplémentaires."},
{"Nom hotel": "Première Classe Dijon Nord - Zénith", "Note": "Avec une note de 6.9", "URL": "https://www.booking.com/hotel/fr/premiere-classe-dijon-nord.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "47.35150732,5.06918862", "Description": "Le Première Classe Dijon Nord - Zénith est situé à seulement 10 minutes de route du centre de Dijon ainsi qu’à proximité des autoroutes A6, A38, A31 et A39. Le parc des expositions et des congrès est à 3,5 km.\n\nLes chambres sont insonorisées et climatisées. Elles comprennent un bureau et une télévision à écran plat.\n\nLe Zénith de Dijon est accessible en 5 minutes en voiture depuis l'hôtel. Un parking privé est mis gratuitement à votre disposition sur place."},
{"Nom hotel": "Les Burgondes", "Note": "Avec une note de 9.2", "URL": "https://www.booking.com/hotel/fr/les-burgondes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from=searchresults", "Geolocalisation": "47.31601718,5.04601603", "Description": "Situé à Dijon, l'appartement Les Burgondes dispose d'une connexion Wi-Fi gratuite et offre une vue sur Dijon. Vous pourrez enfin profiter d'une terrasse.\n\nSitué au 5ème étage, l'appartement indépendant dispose d'un salon et d'une cuisine équipée d'un lave-vaisselle, d'un four, d'une machine à café et d'une bouilloire. Le linge de lit et les serviettes sont fournis. La maison de vacances Les Burgondes vous fera profiter d'un barbecue.\n\nVous séjournerez à 1,5 km de Dijon Congrexpo, à 5 km du Zénith de Dijon et à 42 km de l'aéroport de Dole-Jura. Un parking privé gratuit est disponible sur place dans un garage fermé."},
{"Nom hotel": "Appartement Le Louvre", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/appartement-le-louvre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from=searchresults", "Geolocalisation": "47.31845861,5.04688400", "Description": "Situé à 1 km de l'église Saint-Philibert, l'Appartement Le Louvre propose un hébergement acceptant les animaux domestiques à Dijon. Offrant une vue sur le jardin, il se trouve à 1,2 km du parc des expositions Dijon Congrexpo. Vous bénéficierez gratuitement d'une connexion Wi-Fi dans l'ensemble des locaux.\n\nCe logement comprend un coin salon et une cuisine. Il dispose également d'une télévision par câble à écran plat. Un parking privé est disponible gratuitement sur place."},
{"Nom hotel": "Cosy T2 38m2 - Centre-Ville Dijon- Gare/Darcy", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/9-rue-benigne-fremyot.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from=searchresults", "Geolocalisation": "47.32514390,5.02984520", "Description": "Le Cosy T2 38m2 - Centre-Ville Dijon- Gare/Darcy est situé à Dijon, à 300 mètres de la station de tramway Foch-Gare, à 700 mètres de l'église Saint-Philibert et à 2 km du parc des expositions Dijon Congrexpo. Offrant une vue sur la ville et la cour intérieure, il se trouve à 300 mètres de la gare de Dijon. Il dispose d'une réception ouverte 24h/24 et d'une connexion Wi-Fi gratuite dans l'ensemble de ses locaux.\n\nL'appartement comprend une chambre, un salon avec une télévision à écran plat et un service de streaming, une cuisine entièrement équipée avec un four et un micro-ondes ainsi qu'une salle de bains pourvue d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nVous séjournerez à 4,4 km du lac Kir et à 4,5 km de la station de tramway CHU-Hopitaux. L'aéroport de Dole-Jura, le plus proche, est implanté à 51 km."},
{"Nom hotel": "Le Donjon : Centre historique", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/le-donjon-centre-historique-dijon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from=searchresults", "Geolocalisation": "47.32274090,5.04388770", "Description": "Offrant une vue sur la ville, Le Donjon: Centre historique est un hébergement situé à Dijon, à 1,3 km de la gare et de la station de tramway Foch-Gare. Vous séjournerez à moins de 1 km de l'église Saint-Philibert, à 3,2 km de la station de tramway CHU-Hopitaux et à 3,5 km de la station de tramway Universite. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement et le parc des expositions Dijon Congrexpo se trouve à 1,2 km.\n\nCet appartement comprend 2 chambres, une télévision par satellite à écran plat, une kitchenette entièrement équipée avec un micro-ondes et un grille-pain, ainsi qu'une salle de bains pourvue d'une douche. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous séjournerez à 4,6 km du Zénith de Dijon et à 5,4 km de la station de tramway Chenove Centre. L'aéroport le plus proche, celui de Dole-Jura, est situé à 50 km."},
{"Nom hotel": "Hôtel Restaurant Kyriad Direct DIJON NORD - Zenith - Toison d'Or", "Note": "Avec une note de 7.3", "URL": "https://www.booking.com/hotel/fr/hotel-balladins-dijon-nord-superior.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "47.35121566,5.06966740", "Description": "Situé à 12 minutes en voiture du centre-ville de Dijon, l'Hôtel Direct DIJON NORD possède des chambres climatisées avec connexion Wi-Fi gratuite, des salles de réunion et un restaurant. Un parking privé est disponible gratuitement sur place.\n\nDécorées avec simplicité, les chambres insonorisées comprennent une salle de bains privative et une télévision à écran LCD avec la chaîne Canal+. Toutes les chambres sont desservies par un ascenseur et dotées d’une connexion Wi-Fi gratuite. Certaines sont adaptées aux familles ou aux groupes d’ami(e)s.\n\nUn petit-déjeuner buffet est servi chaque matin dans la salle à manger. Vous pourrez boire un verre au bar de l’hôtel et prendre vos repas au restaurant, qui propose un menu à la carte comprenant des spécialités bourguignonnes, des grillades, des salades et des pizzas.\n\nLa gare de Dijon se trouve à 6 km et l'aéroport de Dijon-Bourgogne est accessible en 20 minutes de route. Le Palais des Sports est à 9 minutes en voiture et le musée des Beaux-Arts se situe à 5 km."},
{"Nom hotel": "Hôtel République", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/republique-dijon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "47.32570141,5.04478052", "Description": "Cette auberge du XVIIIe siècle est située dans une rue calme du centre historique de Dijon. Elle vous accueille dans un cadre moderne et élégant avec connexion Wi-Fi gratuite.\n\nL'hôtel République propose des chambres à l'atmosphère chaleureuse, décorées dans des couleurs chaudes. Les chambres sont équipées d'une salle de bains privative et d'une télévision à écran plat.\n\nVous pourrez vous détendre sur la terrasse de l'hôtel République. Un petit-déjeuner buffet est servi chaque matin.\n\nLa gare de Dijon-Ville est accessible en moins de 15 minutes à pied ou en 5 minutes de tramway depuis l'arrêt République. L'établissement est situé à 900 mètres du musée des beaux-arts de Dijon et à 8 minutes à pied de la cathédrale."},
{"Nom hotel": "B&B des Marcs d'Or", "Note": "Avec une note de 8.3", "URL": "https://www.booking.com/hotel/fr/b-amp-b-des-marcs-d-39-or.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "47.31311142,5.00343376", "Description": "Bénéficiant d'un service de prêt de vélos et d'une vue sur la cour intérieure, le B&B des Marcs d'Or est un Bed & Breakfast situé dans un bâtiment historique de Dijon, à 2,7 km de la station de tramway Chenove Centre. Ce Bed & Breakfast dispose d'un parking privé gratuit et d'une réception ouverte 24h/24. Les chambres disposent d'une télévision à écran plat avec des services de streaming.\n\nCertains logements disposent d'une entrée privée, d'une armoire et d'un dressing. Tous les logements disposent d'une bouilloire, d'une salle de bains privative et d'une connexion Wi-Fi gratuite. Certains comprennent une terrasse et d'autres offrent une vue sur le jardin. Le linge de lit et les serviettes sont fournis.\n\nLe petit-déjeuner se compose de viennoiseries fraîches, de fruits et de jus de fruits. Vous pourrez également le déguster en chambre. Vous trouverez un café sur place.\n\nLe Bed & Breakfast possède une aire de pique-nique où vous pourrez passer une journée en plein air.\n\nVous séjournerez à 3,2 km de l'église Saint-Philibert et à 3,4 km de la gare de Dijon. L'aéroport de Dole-Jura est implanté à 52 km."},
{"Nom hotel": "CHARMING FLAT IN HISTORICAL CENTRE", "Note": "Avec une note de 9.3", "URL": "https://www.booking.com/hotel/fr/charming-flat-in-historical-centre-dijon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from=searchresults", "Geolocalisation": "47.32335440,5.04479330", "Description": "Le CHARMING FLAT IN HISTORICAL CENTRE est situé dans la vieille ville de Dijon, à 1,5 km de la gare, à 1,4 km de la station de tramway Foch-Gare et à moins de 1 km de l'église Saint-Philibert. Vous séjournerez à 3,4 km de la station de tramway CHU-Hopitaux, à 3,7 km de la station de tramway Universite et à 4,6 km du Zénith de Dijon. Cet établissement non-fumeurs se trouve à 1,1 km du parc des expositions Dijon Congrexpo.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement de 2 chambres dispose d'une télévision par câble à écran plat, d'un lave-linge et d'une cuisine entièrement équipée avec lave-vaisselle et four. Les serviettes et le linge de lit sont fournis. Vous profiterez d'une cheminée.\n\nVous séjournerez à 5,6 km de la station de tramway Chenove Centre et à 5,7 km de celle de Quetigny Centre. L'aéroport de Dole-Jura est à 50 km."},
{"Nom hotel": "Odalys City Dijon Les Cordeliers", "Note": "Avec une note de 7.8", "URL": "https://www.booking.com/hotel/fr/appart-39-odalys-les-cordeliers.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "47.31827001,5.04011462", "Description": "L’Odalys City Dijon Les Cordeliers vous accueille dans le centre historique de Dijon. Cet appart'hôtel propose des chambres avec salle de bains privative et des hébergements indépendants. Vous pourrez vous détendre dans le jardin ou le hammam.\n\nTous les hébergements de l'Odalys City Dijon Les Cordeliers possèdent une salle d'eau privative comportant un sèche-cheveux et des articles de toilette gratuits. Vous bénéficierez également d’une connexion Wi-Fi gratuite et d’une télévision par câble.\n\nLes appartements comprennent une cuisine équipée d’un lave-vaisselle, d’un micro-ondes et d’une bouilloire électrique. Des restaurants et des bars vous attendent à quelques pas.\n\nVous séjournerez à 500 mètres du Palais des Ducs et du musée des Beaux-Arts, et à 1,5 km de la gare de Dijon-Ville. Le parc des expositions Congrexpo de Dijon se trouve à 1,5 km."},
{"Nom hotel": "Holiday Inn Dijon Toison D'or, an IHG Hotel", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/holiday-inn-dijon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "47.35570000,5.05200000", "Description": "Doté d'un spa avec un sauna, un hammam et une salle de sport, le Holiday Inn Dijon Toison D'or vous accueille en périphérie du centre-ville historique de Dijon, en plein cœur du parc technologique de la Toison d'Or. Il propose des hébergements dotés de la climatisation et d'une connexion Wi-Fi gratuite.\n\nLes chambres sont spacieuses et disposent d'une télévision par satellite à écran plat. Elles affichent une décoration contemporaine ponctuée de touches de couleur. Leur salle de bains privative est pourvue d'équipements du créateur Philippe Starck.\n\nL'établissement sert tous les matins un petit-déjeuner buffet. Son restaurant, le Gallery 412, propose des spécialités françaises traditionnelles et modernes. Un grand choix de vins est disponible au bar Light.\n\nLe Holiday Inn Dijon est à 5 minutes de marche du Zénith et à 15 minutes en tramway de la gare de la ville. Un parking est disponible gratuitement sur place et l'autoroute est accessible en 2 minutes en voiture. Le centre commercial de la Toison d'Or, regroupant 180 magasins, est à seulement 1 minute de marche."},
{"Nom hotel": "FASTHOTEL A Dijon", "Note": "Avec une note de 6.3", "URL": "https://www.booking.com/hotel/fr/fast.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from=searchresults", "Geolocalisation": "47.34941205,5.07348821", "Description": "Installé à côté des autoroutes A6, A31, A38 et A39, le FASTHOTEL A Dijon vous accueille à 10 minutes en voiture du centre-ville de Dijon. Le parc des expositions et des congrès de la ville vous attend à seulement 3,5 km.\n\nIl propose des chambres dotées d’une salle de bains privative, d’une télévision à écran plat et d’une connexion Wi-Fi gratuite.\n\nLe restaurant sur place sert un petit-déjeuner continental et une cuisine régionale. Lors de votre séjour, vous pourrez vous détendre sur la terrasse qui donne sur le jardin fleuri. L'hôtel met également à votre disposition un distributeur automatique.\n\nL’aéroport de Dijon-Bourgogne et la gare SNCF sont accessibles en seulement 10 minutes de route. Un parking gratuit est disponible sur place. Sous réserve de disponibilité, le FASTHOTEL A Dijon peut organiser un service de navette depuis et vers l’aéroport ou la gare."},
{"Nom hotel": "Le petit Saint Bernard", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/le-petit-saint-bernard.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from=searchresults", "Geolocalisation": "47.32766380,5.03825920", "Description": "Situé à Dijon, à seulement 1,2 km de la gare, l'établissement Le petit Saint Bernard propose un hébergement avec vue sur le jardin, une connexion Wi-Fi et un parking privé gratuits. Il se trouve à environ 1,4 km du parc des expositions Dijon Congrexpo, à moins de 1 km de l'église Saint-Philibert et à 4 km de la station de tramway CHU-Hopitaux. Cet établissement non-fumeurs se trouve à 1,1 km de la station de tramway Foch-Gare.\n\nCet appartement comprend une chambre, une télévision à écran plat, un coin salon et une salle de bains pourvue d'une douche. Sa cuisine est équipée d'un four et d'un micro-ondes. Les serviettes et le linge de lit sont fournis.\n\nDes services de location de vélos et de voitures sont assurés sur place.\n\nVous séjournerez à 4,3 km de la station de tramway Universite et à 4,5 km du Zénith de Dijon. L'aéroport de Dole-Jura, le plus proche, est implanté à 51 km."},
{"Nom hotel": "Le Carrousel Avec Parking Privé", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/le-carrousel-avec-parking-prive.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "47.32452570,5.05094220", "Description": "Situé à Dijon, à seulement 600 mètres du parc des expositions Dijon Congrexpo, l'établissement Le Carrousel Avec Parking Privé propose un hébergement avec vue sur la cour intérieure, connexion Wi-Fi et parking privé gratuits. L'établissement se trouve à environ 3,3 km de la station de tramway Universite, à 4,5 km du Zénith de Dijon et à 5,3 km de la station de tramway Quetigny Centre. Cet établissement non-fumeurs se trouve à 2,2 km de la gare de Dijon.\n\nCet appartement de 2 chambres dispose d'un salon avec une télévision à écran plat et des services de streaming, d'une cuisine entièrement équipée avec un lave-vaisselle et un four, ainsi que d'une salle de bains avec une douche à l'italienne. L'établissement offre une vue paisible sur la rue.\n\nVous séjournerez à proximité de la station de tramway Foch-Gare, de l'église Saint-Philibert et de la station de tramway CHU-Hopitaux. L'aéroport de Dole-Jura est implanté à 50 km."},
{"Nom hotel": "Chambre d'hôtes Le Petit Tertre", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/le-petit-tertre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from=searchresults", "Geolocalisation": "47.32396148,5.04365131", "Description": "L'établissement le Petit Tertre est situé dans le centre de Dijon, à 3 minutes à pied du palais des ducs de Bourgogne. Il propose une connexion Wi-Fi gratuite.\n\nTous les appartements sont entièrement équipés dans un style du XVIIIe siècle. L'appartement Empire de style Napoléon, offre une vue sur la cour.\n\nLe petit-déjeuner peut être servi dans votre chambre.\n\nL'établissement se trouve à quelques minutes de marche du musée des beaux-arts et de l'église Notre-Dame de Dijon."},
{"Nom hotel": "ibis budget Dijon Saint Apollinaire", "Note": "Avec une note de 7.6", "URL": "https://www.booking.com/hotel/fr/ibis-budget-dijon-saint-apollinaire.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9kaWpvbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCv_q0uAbAAgHSAiQ1ODZiZGZmNC0wMTE0LTRhOWYtYjVjZC1hOTUxZTk4MGE5NmTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=adca6f1f8edd0122&srepoch=1728920896&from=searchresults", "Geolocalisation": "47.32960100,5.07727600", "Description": "Situé à Dijon, à 2 km du parc des expositions Dijon Congrexpo, l'ibis budget Dijon Saint Apollinaire propose un jardin, un parking privé gratuit, un salon commun et une terrasse. Cet hôtel 2 étoiles propose des chambres climatisées avec salle de bains privative et connexion Wi-Fi gratuite. Cet établissement non-fumeurs se trouve à 1,8 km de la station de tramway CHU-Hopitaux.\n\nTous les logements comprennent une télévision par satellite à écran plat. Le linge de lit et les serviettes sont fournis.\n\nUn petit-déjeuner buffet ou continental est servi sur place.\n\nLe personnel de la réception ouverte 24h/24 parle français et anglais.\n\nL'ibis budget Dijon Saint Apollinaire se trouve à 2,7 km de la station de tramway Universite et à 4,3 km de la gare de Dijon. L'aéroport de Dole-Jura, le plus proche, est implanté à 49 km."}
]