[
{"Nom hotel": "Charming 2-Room Paris Getaway Near Le Marais", "Note": null, "URL": "https://www.booking.com/hotel/fr/charming-2-room-paris-getaway-near-le-marais.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from=searchresults", "Geolocalisation": "48.86286280,2.38070500", "Description": "Le Charming 2-Room Paris Getaway Near Le Marais est situé dans le 11ème arrondissement. Vous séjournerez à 2,7 km du centre Pompidou, à 2,9 km de la gare de l'Est et à 3,2 km de la gare du Nord. Vous séjournerez à 3,3 km de Paris-Gare-de-Lyon, à 3,7 km de la cathédrale Notre-Dame et à 3,8 km du musée du Louvre. Vous bénéficierez d'une connexion Wi-Fi gratuite dans l'ensemble des locaux et rejoindrez l'opéra Bastille à 1,7 km.\n\nCet appartement comprend une chambre, un salon, une télévision, une cuisine équipée avec un coin repas ainsi qu'une salle de bains pourvue d'une douche et d'un lave-linge. Les serviettes et le linge de lit sont fournis.\n\nVous séjournerez à 4 km de la Sainte-Chapelle et à 4,4 km de la salle de concert La Cigale. L'aéroport de Paris-Orly est à 19 km."},
{"Nom hotel": "Courcelles Etoile", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/courcelles-etoile.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from=searchresults", "Geolocalisation": "48.88449013,2.29786411", "Description": "Le Courcelles Etoile est situé à Paris, à proximité de la station de métro et de RER Pereire. Il propose des chambres décorées individuellement dotées d'une télévision par satellite, d'un minibar et d'une salle de bains privative.\n\nLors de votre séjour au Courcelles Etoile, vous pourrez accéder gratuitement au centre d'affaires ouvert 24h/24 et vous détendre avec une boisson et un journal gratuit au bar.\n\nCet établissement sert un petit-déjeuner buffet dans la salle à manger. Il assure des services de navette aéroport et de location de voitures.\n\nVous séjournerez à quelques pas des principales attractions de la ville, notamment des Champs-Élysées et de l'Arc de Triomphe."},
{"Nom hotel": "Pavillon Nation", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/pavillon-nation.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from=searchresults", "Geolocalisation": "48.84940748,2.39879742", "Description": "Installé à 350 mètres de la place animée de la Nation, le Pavillon Nation propose des chambres chic et spacieuses comprenant notamment une télévision à écran plat et une connexion Wi-Fi gratuite.\n\nDécorés dans un style contemporain élégant, les hébergements incluent une salle de bains privative moderne, un minibar et une literie haut de gamme. Le Pavillon Nation possède également une salle de sport ultramoderne avec les derniers équipements Technogym.\n\nChaque matin, vous pourrez savourer un petit-déjeuner buffet continental dans la salle prévue à cet effet dotée d’une verrière.\n\nVous trouverez de nombreux restaurants et boutiques dans les environs et rejoindrez le bois de Vincennes à 3,8 km.\n\nLe Pavillon Nation est à 4 km de la cathédrale Notre-Dame et à 1,4 km du cimetière du Père-Lachaise."},
{"Nom hotel": "ibis Paris Gare du Nord Château Landon 10ème", "Note": "Avec une note de 7.5", "URL": "https://www.booking.com/hotel/fr/ibis-gare-du-nord-chateau-landon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.88089010,2.36264020", "Description": "Situé dans le centre de Paris, à seulement 10 minutes de marche de la gare du Nord, l'ibis Paris Gare du Nord Château Landon 10ème comporte un bar et une réception ouverte 24h/24. Vous profiterez d’une connexion Wi-Fi gratuite dans tous les locaux et d’un parking souterrain privé.\n\nAgrémentées de parquet, les chambres possèdent la climatisation, une télévision par satellite à écran plat, une armoire et un bureau. Leur salle de bains privative est pourvue d'un sèche-cheveux.\n\nTous les matins, l'établissement vous préparera un petit-déjeuner buffet composé de plats sucrés et salés, tels que des œufs, de la salade de fruits, des yaourts et des jus de fruits. Des viennoiseries cuites sur place et des madeleines françaises fraîches sont aussi proposées, ainsi qu'une boisson chaude et un fruit à emporter. En dehors des heures régulières, un petit-déjeuner plus léger est servi à partir de 4h00.\n\nUne bagagerie en libre-service est disponible, moyennant des frais supplémentaires. Vous séjournerez à 10 minutes à pied de la gare du Nord, permettant de rejoindre directement l’aéroport de Paris-Charles-de-Gaulle et le centre de Paris. Le quartier de Montmartre n'est qu'à 20 minutes de marche."},
{"Nom hotel": "Kyriad Hotel XIII Italie Gobelins", "Note": "Avec une note de 7.9", "URL": "https://www.booking.com/hotel/fr/hotelkyriaditaliegobelins.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.83379537,2.35496745", "Description": "Le Kyriad Hotel XIII Italie Gobelins est situé dans le 13ème arrondissement de Paris. Il propose des chambres avec salle de bains privative dotées d'une connexion Wi-Fi à 100 mètres de la station de métro Les Gobelins.\n\nLes chambres de l'hôtel Kyriad disposent d'une télévision par satellite à écran plat, d'un coffre-fort et d'un plateau/bouilloire. Elles possèdent toutes une salle de bains privative avec baignoire ou douche et certaines sont dotées d'un balcon.\n\nDes croissants fraîchement sortis du four sont servis tous les matins au petit-déjeuner buffet de l'hôtel. Un distributeur de boissons est également disponible à côté de la réception, ouverte 24h/24. Vous bénéficierez également d'un service de commande de journaux.\n\nLe Kyriad Hotel XIII Italie Gobelins se trouve à 10 minutes à pied du jardin des plantes. La station de métro à proximité vous permettra d'accéder directement aux sites touristiques de Paris, dont le musée du Louvre, l'Opéra et Châtelet, le centre-ville. L'AccorHotels Arena est situé à 2 km."},
{"Nom hotel": "Hôtel de Genève", "Note": "Avec une note de 7.5", "URL": "https://www.booking.com/hotel/fr/de-geneve.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.87774274,2.32753918", "Description": "Situé à 300 mètres de la gare Saint-Lazare et à 10 minutes à pied des Galeries Lafayette, l'Hôtel de Genève 3 étoiles vous accueille au cœur du quartier touristique et des affaires de Paris.\n\nLe personnel parlant en anglais, français et italien sera ravi de vous aider à organiser votre séjour. Après une journée de visites, vous pourrez vous détendre dans l'une des 30 chambres entièrement équipées et confortables de l'Hôtel de Genève. Pour bien démarrer la journée, l'hôtel vous propose un copieux petit-déjeuner buffet.\n\nInstallé en centre-ville, l'hôtel est très bien placé pour visiter la capitale et découvrir ses nombreux sites d'intérêt ou attractions. L'Opéra Garnier se trouve à 750 mètres et la place Vendôme est à 1,2 km de l'hôtel."},
{"Nom hotel": "ibis Styles Paris Bercy", "Note": "Avec une note de 7.5", "URL": "https://www.booking.com/hotel/fr/mercure-paris-bercy.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.83841913,2.38109350", "Description": "Situé en face de l'Accor Arena, à 200 mètres de la station de métro Bercy et à 500 mètres de la gare de Lyon, l'ibis Styles Paris Bercy propose une connexion Wi-Fi gratuite.\n\nLes chambres insonorisées de l'ibis Styles Paris Bercy disposent de la climatisation, d'une télévision par satellite à écran plat et d'une salle de bains privative.\n\nChaque matin, vous pourrez déguster un petit-déjeuner buffet continental sur place.\n\nVous pourrez prendre un verre au bar.\n\nL'ibis Styles Paris Bercy se trouve dans le parc de Bercy, à seulement 5 minutes à pied de la Seine et du centre commercial Bercy Village. La place de la Bastille est accessible en 25 minutes de marche."},
{"Nom hotel": "Hotel Paris Italie", "Note": "Avec une note de 7.9", "URL": "https://www.booking.com/hotel/fr/best-western-de-weha.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.82999188,2.35672586", "Description": "Le Paris Italie bénéficie d’un emplacement idéal pour visiter Paris. Cet établissement se trouve à proximité du Quartier latin, de la célèbre rue Mouffetard et de la Butte-aux-Cailles. Une connexion Wi-Fi est disponible gratuitement.\n\nLes chambres climatisées du Paris Italie sont toutes pourvues d’une télévision à écran plat et d’une salle de bains privative.\n\nDoté d'une réception ouverte 24h/24, l’établissement est situé à côté du centre commercial Italie Deux.\n\nL’emplacement central du Paris Italie vous permettra de rejoindre facilement toutes les destinations touristiques prisées de la ville, que ce soit à pied ou en transports en commun. Vous pourrez notamment emprunter le métro à la station Place d’Italie, située à 120 mètres de l’établissement. Le palais omnisports AccorHotels Arena se trouve à 1,9 km."},
{"Nom hotel": "Grand Hôtel De Paris", "Note": "Avec une note de 7.3", "URL": "https://www.booking.com/hotel/fr/grand-hotel-de-paris.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.87535510,2.35799029", "Description": "Situé dans le centre de Paris, cet hôtel vous accueille à 100 mètres de la gare de l'Est. L’établissement dispose d'une réception ouverte 24h/24 et de chambres avec télévision par satellite.\n\nChaque chambre est décorée individuellement et certaines disposent d'un balcon. Vous bénéficierez d’une connexion Wi-Fi gratuite dans l’ensemble de l’établissement et d’un ascenseur desservant l’ensemble des chambres.\n\nUn petit-déjeuner buffet est servi chaque matin dans la salle prévue à cet effet.\n\nLe musée du Louvre et le Quartier latin sont tous deux accessibles depuis la station de métro Gare de l'Est. Le Grand Hôtel De Paris se trouve à 12 minutes à pied de la place de la République.\n\nL'hôtel n’a pas de chambres pour les personnes à mobilité réduite."},
{"Nom hotel": "B&B HOTEL Paris Porte des Lilas", "Note": "Avec une note de 7.8", "URL": "https://www.booking.com/hotel/fr/b-amp-b-porte-des-lilas.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.87818770,2.40930320", "Description": "Situé dans le 19ème arrondissement de Paris, le B&B Hôtel Porte des Lilas possède une réception ouverte 24h/24, une bagagerie et une terrasse. La station de métro Porte des Lilas, accessible en 5 minutes à pied, assure un accès direct à l'hôtel de ville.\n\nToutes les chambres sont climatisées et disposent d'une armoire, d'un bureau ainsi que d'une télévision à écran plat avec les chaînes beIN Sports. Leur salle de bains privative est pourvue d'une douche.\n\nUn petit-déjeuner est servi tous les matins au B&B Hôtel Porte des Lilas. Vous trouverez des restaurants à proximité, et un distributeur automatique de collations est à votre disposition sur place. La réception de l'hôtel est ouverte 24h/24.\n\nVous pourrez profiter d'un parking privé sur place et d'une connexion Wi-Fi disponible gratuitement dans l'ensemble de l'établissement. Le B&B HOTEL Paris Porte des Lilas est situé à 1,7 km du parc des Buttes-Chaumont et à 2 km du cimetière du Père-Lachaise. Le bus 170 vous permettra de vous rendre de l'hôtel au Stade de France en seulement 15 minutes. L'aéroport de Roissy-Charles-de-Gaulle se trouve par ailleurs à 28 km."},
{"Nom hotel": "Hotel CIS Paris Kellermann", "Note": "Avec une note de 7.3", "URL": "https://www.booking.com/hotel/fr/ra-c-sidence-cisp-kellermann.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.81982780,2.35668960", "Description": "Situé à 300 mètres de la porte d'Italie et à 15 minutes à pied du parc Montsouris, l'Hotel CIS Paris Kellermann propose des chambres avec une petite salle de bains privative (de style cabine). Une connexion Wi-Fi est disponible gratuitement dans les parties communes et dans les chambres. Vous pourrez vous garer dans un parking privé gratuit (sous réserve de disponibilité), qui n'est pas surveillé par un système de vidéosurveillance.\n\nLes chambres de l'Hotel CIS Paris Kellermann sont décorées simplement et la plupart ont été rénovées en 2019. Certaines sont adaptées aux personnes à mobilité réduite.\n\nUn petit-déjeuner continental est servi gratuitement tous les matins.\n\nLes autres installations comprennent un coin salon avec des distributeurs automatiques et une réception ouverte 24h/24. Vous pourrez également entreposer vos bagages sur place.\n\nL'hôtel est situé à quelques minutes à pied de la station de tramway Porte d'Italie, qui offre un accès direct à la Cité Universitaire et au parc des expositions de la porte de Versailles. Il se trouve à 20 minutes à pied de l'hôpital Saint-Anne. L'AccorHotels Arena se trouve à 3 km."},
{"Nom hotel": "Le Lampika Hôtel", "Note": "Avec une note de 8.6", "URL": "https://www.booking.com/hotel/fr/le-lampika.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.83374490,2.33121790", "Description": "Bien situé dans le 14ème arr. Le Lampika Hôtel est situé à Paris, à 2,8 km de la Sainte-Chapelle, à 3,5 km du musée d'Orsay et à 3,6 km de la cathédrale Notre-Dame. Doté d'une terrasse, cet hôtel 4 étoiles propose des chambres climatisées avec connexion Wi-Fi gratuite et salle de bains privative. Cet établissement non-fumeurs se trouve à 1,8 km du jardin du Luxembourg.\n\nLes chambres comprennent une bouilloire et un iPad. Toutes les chambres sont équipées d'une machine à café, d'une télévision à écran plat et d'un coffre-fort. Certaines possèdent un balcon et d'autres offrent une vue sur la ville. Le linge de lit et les serviettes sont fournis.\n\nUn petit-déjeuner buffet, continental et végétarien est servi tous les jours.\n\nLe personnel de la réception ouverte 24h/24 parle arabe, anglais, espagnol et français.\n\nVous séjournerez à 3,8 km du musée Rodin et de Paris-Gare-de-Lyon. L'aéroport de Paris-Orly est à 12 km."},
{"Nom hotel": "GREEN PARK HOTEL PARIS", "Note": "Avec une note de 8.8", "URL": "https://www.booking.com/hotel/fr/green-park-paris.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.87833476,2.38422876", "Description": "Doté d'un bar, le GREEN PARK HOTEL PARIS est situé à Paris, en Île-de-France, à 3,3 km de la gare de l'Est et à 3,6 km de la gare du Nord. Cet hôtel 3 étoiles propose un service d'étage et une réception ouverte 24h/24. Un parking privé est disponible moyennant des frais supplémentaires.\n\nLes chambres comprennent une armoire. Leur salle de bains privative est pourvue d'une douche et d'un sèche-cheveux. Toutes les chambres sont équipées d'une télévision à écran plat et d'un coffre-fort.\n\nUn petit-déjeuner continental, anglais/irlandais complet ou asiatique est servi tous les matins.\n\nVous séjournerez à 4,2 km de la salle de concert La Cigale et à 4,3 km du centre Pompidou. L'aéroport de Paris-Charles-de-Gaulle, le plus proche, est implanté à 17 km."},
{"Nom hotel": "Appart'City Classic Paris La Villette", "Note": "Avec une note de 7.5", "URL": "https://www.booking.com/hotel/fr/appart-city-cap-affaires-paris.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.88716261,2.38640249", "Description": "L'Appart'City Classic Paris La Villette est situé à 5 minutes à pied de la Cité des sciences de La Villette et à 10 minutes de marche du Zénith.\n\nTous les appartements bien équipés disposent d'un salon, d'un bureau et d'une télévision par satellite. Ils comprennent une salle de bains, ainsi qu'une cuisine entièrement équipée munie d'un réfrigérateur, de plaques de cuisson et d'un micro-ondes.\n\nLe petit-déjeuner se compose d'une variété de pains incluant du pain sans gluten, de viennoiseries, de salades de fruits, de fruits frais, de fromages, de yaourts, ainsi que de boissons chaudes et froides.\n\nL'Appart'City Classic Paris La Villette est installé en face la station de métro Ourcq, permettant de se rendre directement aux gares du Nord, de l'Est et d'Austerlitz. Vous pourrez ainsi rejoindre facilement les principaux lieux d'intérêt de Paris, tels que le Louvre, Montmartre et la tour Eiffel. La salle de réception Les Docks de Paris est quant à elle accessible à 3,3 km.\n\nEnfin, lors de votre séjour à l'Appart'City Classic Paris La Villette, vous disposerez d'un parking privé sur place moyennant des frais supplémentaires."},
{"Nom hotel": "B&B HOTEL Paris 17 Batignolles", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/parisboulevardberthier.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from=searchresults", "Geolocalisation": "48.89431407,2.31234401", "Description": "Le B&B Hôtel Paris 17 Batignolles est situé dans le nord-ouest de Paris, à seulement 50 mètres de la station de métro et gare RER Porte de Clichy. L’établissement propose des chambres élégantes insonorisées et climatisées, une connexion Wi-Fi gratuite ainsi qu’un restaurant sur place.\n\nToutes les chambres sont dotées d’un bureau, d’un coffre-fort, d’un plateau/bouilloire et d’une télévision par satellite à écran LCD. La salle de bains privative est pourvue d’une baignoire ainsi que d’un sèche-cheveux.\n\nChaque jour, un petit-déjeuner buffet composé de plats sucrés et salés tels que des croissants, de la baguette, du pain multigrains, des pommes, des produits laitiers, de la charcuterie, des œufs brouillés ainsi que du bacon est servi sur demande. Pour le déjeuner et le dîner, vous pourrez profiter d’un menu de saison à la carte, du lundi au vendredi.\n\nLa réception est ouverte 24h/24.\n\nCet hôtel se trouve à 2 km du Moulin Rouge, dans le célèbre quartier de Montmartre. Sur place, vous disposerez d’un parking souterrain privé La station de métro et gare RER Porte de Clichy vous permettra de rejoindre directement la tour Eiffel, les Champs-Élysées et la cathédrale Notre-Dame."},
{"Nom hotel": "Hotel Armoni Paris", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/armoni-paris.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.88513772,2.29298450", "Description": "L'Hotel Armoni Paris est un hôtel design situé à 17 minutes à pied du palais des congrès de Paris et à 100 mètres de la station de métro Porte de Champerret, qui offre un accès direct au centre-ville de Paris. Il propose une réception ouverte 24h/24, un service de concierge et une connexion Wi-Fi gratuite dans l'ensemble des locaux.\n\nDécorées dans un style moderne avec des couleurs chaleureuses, les chambres sont pourvues de la climatisation, ainsi que d'un Apple Mac Mini avec télévision par satellite à écran plat, musique et journaux. Leur salle de bains privative est munie d'une baignoire ou d'une douche, d'articles de toilettes gratuits et d'un sèche-cheveux.\n\nUn petit-déjeuner buffet, composé de produits frais, tels que des jus de fruits, des viennoiseries et des gaufres, est servi tous les matins sur place. Sur demande, des options sans gluten sont disponibles. Vous pourrez également apprécier un verre au bar.\n\nL'Hotel Armoni comprend un coin salon confortable et une salle de conférence entièrement équipée. Avant l'enregistrement, vous bénéficierez gratuitement d'une connexion Wi-Fi dans le hall.\n\nVous séjournerez à 17 minutes de marche des Champs-Élysées et de la Porte Maillot. Un parking public est accessible à proximité, moyennant des frais supplémentaires."},
{"Nom hotel": "Hôtel Avenir Jonquière", "Note": "Avec une note de 7.9", "URL": "https://www.booking.com/hotel/fr/avenir-jonquiere.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from=searchresults", "Geolocalisation": "48.89349841,2.32500155", "Description": "Doté d'une connexion Wi-Fi gratuitement accessible dans tout l'établissement, l'Hôtel Avenir Jonquière vous propose des chambres avec télévision à écran plat et salle de bains privative, à Paris. La station de métro Guy Moquet, la plus proche, se situe à seulement 2 minutes à pied et vous permettra de rejoindre Montmartre en 15 minutes.\n\nLa réception est ouverte 24h/24. Le petit-déjeuner pourra vous être servi si vous contactez l'établissement à l'avance.\n\nL'Hôtel Avenir Jonquière se trouve à 1,5 km du Sacré-Cœur, à 2,5 km de l'opéra Garnier et à 18 km de l'aéroport d'Orly."},
{"Nom hotel": "Tipi", "Note": "Avec une note de 7.1", "URL": "https://www.booking.com/hotel/fr/tipi.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.83548585,2.32537396", "Description": "Situé dans le centre de Paris, cet hôtel est installé à 750 mètres de la gare Montparnasse. Il dispose d'une réception ouverte 24h/24, d'une terrasse fleurie et de chambres avec connexion Wi-Fi gratuite.\n\nChaque chambre est équipée d'une télévision à écran plat et d'un bureau. Les salles de bains privatives sont équipées d'un sèche-cheveux.\n\nUn petit-déjeuner buffet est proposé chaque matin dans la salle à manger élégante de l'hôtel Tipi. Après le petit-déjeuner, vous pourrez visiter le marché, qui est situé dans la même rue que l'hôtel.\n\nLe jardin du Luxembourg est à 1,4 km de l'hôtel Tipi. La station de métro Gaîté est située à 550 mètres ; elle permet de rejoindre les Champs-Élysées. Un parking public est disponible à proximité."},
{"Nom hotel": "Color Design Hotel", "Note": "Avec une note de 7.1", "URL": "https://www.booking.com/hotel/fr/relaislyonbastille.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from=searchresults", "Geolocalisation": "48.84946229,2.38091268", "Description": "Le Color Design Hotel est situé dans le quartier de la Bastille à Paris, à 13 minutes à pied de la gare de Lyon (TGV), des stations de RER et de métro. Il propose une réception ouverte 24h/24 et des chambres dotées d'une connexion Wi-Fi gratuite par fibre optique.\n\nLes chambres sont climatisées et décorées de façon personnalisée dans des couleurs différentes. Toutes sont pourvues d'une télévision par satellite à écran plat, d'une station d'accueil pour iPod et d'une salle de bains privative avec douche ou baignoire.\n\nUn petit-déjeuner buffet complet vous sera servi tous les matins dans le coin repas voûté en pierres ou dans le confort de votre chambre, moyennant des frais supplémentaires. Tout au long de la journée, vous pourrez commander du champagne et des rafraîchissements à la réception.\n\nVous trouverez de nombreux restaurants, boutiques et théâtres dans les environs. Vous séjournerez par ailleurs à 350 mètres de la station de métro Faidherbe-Chaligny et à 1,5 km du quartier du Marais."},
{"Nom hotel": "Hôtel du Marché Paris", "Note": "Avec une note de 7", "URL": "https://www.booking.com/hotel/fr/du-marche-paris.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from=searchresults", "Geolocalisation": "48.87102000,2.35751900", "Description": "Situé à Paris, à moins de 800 mètres de la gare de l'Est, l'Hôtel du Marché Paris propose un service de concierge, des chambres non-fumeurs, un salon commun, une connexion Wi-Fi gratuite et une terrasse. Vous séjournerez à 1,2 km de la gare du Nord, à 1,4 km du centre Pompidou et à 2,5 km de la station de métro Pigalle. Un parking privé est disponible moyennant des frais supplémentaires.\n\nToutes les chambres comprennent un bureau et une armoire. Les logements de l'Hôtel du Marché Paris sont équipés d'une télévision à écran plat et d'articles de toilette gratuits.\n\nUn petit-déjeuner continental est servi chaque matin.\n\nLe personnel de la réception ouverte 24h/24 parle arabe, anglais, espagnol et français.\n\nVous séjournerez à 2,6 km de la salle de concert La Cigale et à 2,9 km de la cathédrale Notre-Dame. L'aéroport de Paris-Orly, le plus proche, est implanté à 19 km."},
{"Nom hotel": "Hôtel Paris Vaugirard", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/terminus-vaugirard.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9wYXJpc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCwfq0uAbAAgHSAiRiOGZjYTIxZS1mNmI5LTQyM2QtYTVlZi03ZTk2YzY3MDQ1MDXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=4be66f20f1a404b4&srepoch=1728920898&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "48.83308120,2.28916146", "Description": "L'Hotel Paris Vaugirard est situé à Paris, à 50 mètres de la porte de Versailles et de l'entrée principale du parc des expositions. Il propose une connexion Wi-Fi gratuite.\n\nDonnant sur la cour ou la rue, toutes les chambres insonorisées à la décoration sobre comprennent une télévision par satellite à écran plat et une salle de bains privative.\n\nChaque matin, l’Hôtel Paris Vaugirard sert un petit-déjeuner continental dans la salle à manger.\n\nSur place, vous disposerez d'une réception ouverte 24h/24 et d'une blanchisserie. Toutes les chambres sont desservies par un ascenseur.\n\nEnfin, depuis l'Hôtel Paris Vaugirard, vous rejoindrez en 2 minutes à pied la station de métro Porte de Versailles, qui vous permettra de vous rendre facilement à Montparnasse et au quartier de Montmartre."}