[
{"Nom hotel": "Le gite du grand cèdre - proche des gorges du Verdon", "Note": "Avec une note de 9.2", "URL": "https://www.booking.com/hotel/fr/le-gite-du-grand-cedre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.77929309,6.00733668", "Description": "Situé à Allemagne-en-Provence, à seulement 44 km du parcours de golf de Digne, l'hébergement Le gite du grand cèdre - proche des gorges du Verdon dispose d'un jardin, d'un barbecue ainsi que d'un service d'enregistrement et de départ privés. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 34 km du golf du Luberon.\n\nOffrant une vue sur le jardin, cette maison de vacances dispose d'une terrasse, de 2 chambres, d'un salon, d'une télévision à écran plat, d'une cuisine équipée avec un lave-vaisselle et un four, ainsi que de 2 salles de bains pourvues d'une douche. Vous pourrez profiter de l'ambiance des environs depuis le coin repas extérieur. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nVous pourrez pratiquer diverses activités à Allemagne-en-Provence et dans ses environs, telles que le vélo, la pêche et la randonnée. Vous pourrez faire des randonnées à pied dans les environs.\n\nL'aéroport de Marseille-Provence, le plus proche, est implanté à 101 km."},
{"Nom hotel": "B&B Auberge Verdon", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/auberge-verdon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.77685646,6.36106521", "Description": "Dotée d'une terrasse bien exposée et offrant une vue sur la montagne, la chambre d'hôtes B&B Auberge Verdon est située à La Palud dans la région Provence-Alpes-Côte d'Azur, à 90 km de Fréjus, au début de la route des Crètes. Un parking privé gratuit est accessible sur place.\n\nLes chambres comprennent une salle de bains privative avec douche.\n\nUn salon commun est aménagé sur place.\n\nVous pourrez pratiquer plusieurs activités dans la région, telles que le vélo et la randonnée. Vous séjournerez à 58 km de Gréoux-les-Bains et à 89 km de Grasse. L'aéroport de Nice-Côte d'Azur, le plus proche, est quant à lui implanté à 110 km."},
{"Nom hotel": "Ferme de Bourras", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/camping-a-la-ferme-de-bourras.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.78303284,6.34946876", "Description": "Situé à La Palud-sur-Verdon, le Ferme de Bourras propose des hébergements avec une connexion Wi-Fi gratuite et un coin salon.\n\nDotés d'une terrasse offrant une vue sur la montagne, tous les logements comprennent une cuisine équipée d'un grille-pain, d'un réfrigérateur, de plaques de cuisson, d'une bouilloire et d'une machine à café.\n\nCe camping dispose d'un barbecue.\n\nDans les environs, vous pourrez faire du vélo.\n\nVous séjournerez à 7 km des gorges du Verdon. Enfin, l'aéroport de Nice-Côte d'Azur, le plus proche, se trouve à 108 km du Ferme de Bourras."},
{"Nom hotel": "Villa Thermae", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/villa-thermae-greoux-les-bains1.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.75534152,5.89141412", "Description": "La Villa Thermae est située à Gréoux-les-Bains. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 23 km du golf du Luberon.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision par satellite à écran plat, un coin repas, une cuisine entièrement équipée et une terrasse avec vue sur la montagne. Vous pourrez prendre vos repas dans le coin repas extérieur tout en admirant la vue sur le jardin. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nLa région est prisée des amateurs de vélo et de pêche. Un service de location de vélos est assuré sur place. Un casino et une barrière de sécurité pour les bébés sont disponibles sur place. Vous pourrez également vous détendre dans le jardin.\n\nL'aéroport de Marseille-Provence, le plus proche, est implanté à 90 km."},
{"Nom hotel": "Les Gites De La Gassende", "Note": "Avec une note de 9.4", "URL": "https://www.booking.com/hotel/fr/les-gites-de-la-gassende.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.82894800,6.06024475", "Description": "Situé à Riez, à moins de 39 km du golf du Luberon et du parcours de golf de Digne, l'établissement Les Gites De La Gassende propose des hébergements avec un jardin. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking privé. Cette maison de vacances dispose d'un barbecue. Cette maison de vacances 3 étoiles dispose d'une entrée privée.\n\nOffrant une vue sur le jardin, cette maison de vacances dispose d'une terrasse, d'un coin salon, d'une télévision par satellite à écran plat, d'une cuisine entièrement équipée avec un lave-vaisselle et un four, ainsi que d'une salle de bains privative avec une douche et un sèche-cheveux. Un micro-ondes, un grille-pain, un réfrigérateur, une machine à café et une bouilloire sont également fournis. Le linge de lit et les serviettes sont fournis.\n\nVous pourrez pratiquer diverses activités à Riez et dans ses environs, telles que la randonnée.\n\nL'aéroport de Marseille-Provence, le plus proche, est implanté à 106 km."},
{"Nom hotel": "Club Vacances Bleues Domaine de Château Laval", "Note": "Avec une note de 7.4", "URL": "https://www.booking.com/hotel/fr/chateau-laval.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.77029970,5.90010613", "Description": "Le Club Vacances Bleues Domaine de Château Laval est situé dans la station thermale de Gréoux-les-Bains, entre le parc naturel régional du Luberon et les gorges du Verdon, à 58 km d’Aix-en-Provence. Ce complexe hôtelier 3 étoiles vous propose une réception ouverte 24h/24, une connexion Wi-Fi gratuite, une piscine extérieure ouverte en saison, une piscine intérieure et 3 courts de tennis.\n\nToutes les chambres du complexe hôtelier sont équipées d'une télévision à écran plat. Vous pourrez également séjourner dans un mobile home, chacun doté d'une kitchenette et d'un coin repas. Tous les hébergements disposent d’une connexion Wi-Fi gratuite.\n\nL’établissement sert un petit-déjeuner continental tous les matins. Vous pourrez aussi savourer une variété de plats français et provençaux au restaurant sur place.\n\nLes autres installations sur place comprennent une aire de jeux pour enfants, une ferme pédagogique et un terrain de volley-ball. Des sentiers d'accrobranche et des leçons d'équitation sont disponibles sur place. Les environs sont prisés des amateurs de vélo et de randonnée.\n\nUn service de navette à destination des thermes est disponible du lundi au dimanche. L’aéroport de Marseille-Provence est le plus proche, à 82 km du Club Vacances Bleues Domaine de Château Laval."},
{"Nom hotel": "Camping Calme et Nature", "Note": "Avec une note de 8.6", "URL": "https://www.booking.com/hotel/fr/calme-et-nature-castellane.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.83796907,6.49042815", "Description": "Le Camping Calme et Nature est situé au cœur des Gorges du Verdon, à 765 mètres d'altitude et à seulement 2 km de Castellane. Il possède un barbecue et une terrasse bien exposée. Il est situé dans le parc naturel régional du Verdon. La connexion Wi-Fi est gratuite.\n\nTous les logements comportent un coin salon/repas. Leur kitchenette est équipée d'un micro-ondes, d'un réfrigérateur, d'un coin salon et/ou d'une terrasse. Leur salle de bains privative est pourvue d'une douche.\n\nVous pourrez prendre un verre au bar et jouer au tennis de table sur place. Un service de prêt de vélos est assuré. Vous rejoindrez le village de Castellane par le sentier de randonnée GR4, accessible à pied ou en vélo.\n\nGrasse est accessible à 66 km du Camping Calme et Nature, tandis que Gréoux-les-Bains se trouve à 77 km. L'aéroport le plus proche, celui de Nice-Côte d'Azur, se situe à 86 km."},
{"Nom hotel": "Dépendance Spacieux Duplex 50 M2 Classé 3 étoiles sans vis-à-vis", "Note": "Avec une note de 9.9", "URL": "https://www.booking.com/hotel/fr/nouveau-a-greoux-les-bains-t1-duplex-50-m2.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.75919010,5.87806798", "Description": "Dépendance Spacieux Duplex 50 M2 Classé 3 étoiles sans vis-à-visLe vis est un appartement récemment rénové à Gréoux-les-Bains, où vous pourrez profiter de son jardin et de son barbecue. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 23 km du golf du Luberon.\n\nOffrant une vue sur le jardin, cet appartement comprend une terrasse, une chambre, un salon, une télévision à écran plat, une cuisine équipée avec un lave-vaisselle et un four ainsi qu'une salle de bains pourvue d'une douche à l'italienne. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nVous pourrez pratiquer des activités à Gréoux-les-Bains et dans ses environs, comme la randonnée.\n\nL'aéroport le plus proche, celui de Marseille Provence, est situé à 80 km. Classé 3 étoiles sans vis-à-vis."},
{"Nom hotel": "La casa Elisa Gîte T2 indépendant", "Note": "Avec une note de 9.4", "URL": "https://www.booking.com/hotel/fr/gite-t2-independant.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.75159251,5.87857326", "Description": "Situé à Gréoux-les-Bains, à moins de 23 km du golf du Luberon, l'établissement La casa Elisa Gîte T2 indépendant propose des hébergements climatisés. Cette maison de vacances dispose d'un jardin. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking privé.\n\nOffrant une vue sur le jardin, cette maison de vacances comprend une terrasse, une chambre, un salon, une télévision à écran plat, une cuisine équipée d'un lave-vaisselle et d'un four ainsi qu'une salle de bains pourvue d'une douche à l'italienne. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nL'aéroport de Marseille-Provence, le plus proche, est implanté à 80 km."},
{"Nom hotel": "Lou Paradou", "Note": "Avec une note de 8.6", "URL": "https://www.booking.com/hotel/fr/hotellouparadou.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.76062200,5.88897400", "Description": "L'hôtel Lou Paradou vous accueille à Gréoux-les-Bains, au bord du Verdon, au milieu des champs de lavande du cœur de la Provence. Situé dans un grand parc, l'établissement dispose d'une piscine extérieure chauffée, ouverte en saison.\n\nLe Lou Paradou propose des studios climatisés équipés d'une kitchenette, d'une connexion Wi-Fi gratuite et d'une terrasse ou d'un balcon privés. Certains studios offrent une vue sur le parc et sont pourvus de la climatisation.\n\nLe matin, un petit-déjeuner composé de confitures et sirops de fruits faits maison est servi. L'hôtel se trouve à seulement 400 mètres du centre piétonnier du village de Gréoux et un parking gratuit est disponible sur place.\n\nLors de votre séjour, vous pourrez découvrir les gorges du Verdon, le plus grand canyon d'Europe, et les villages du Lubéron ainsi que ceux de Haute-Provence, perchés sur les collines. Dans les environs de Gréoux, vous pourrez pratiquer des activités telles que la randonnée, le VTT, la descente en eaux vives, le parapente et l'escalade.\n\nL'aéroport Marseille-Provence se trouve à 80 km, tandis que la gare TGV d'Aix-en-Provence est à 70 km."},
{"Nom hotel": "Clos Augusta 2", "Note": "Avec une note de 8.6", "URL": "https://www.booking.com/hotel/fr/clos-augusta-2.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.81792579,6.09625897", "Description": "Situé à Riez, en Provence-Alpes-Côte d'Azur, le Clos Augusta 2 dispose d'un jardin. Doté d'un parking privé gratuit, cet appartement 3 étoiles se trouve à 35 km du parcours de golf de Digne. Cet établissement non-fumeurs se trouve à 42 km du golf du Luberon.\n\nOffrant une vue sur le jardin, cet appartement spacieux dispose d'une terrasse, de 2 chambres, d'un salon, d'une télévision à écran plat, d'une cuisine équipée avec un four et un micro-ondes ainsi que d'une salle de bains pourvue d'une baignoire. Les serviettes et le linge de lit sont fournis. L'établissement possède un coin repas extérieur.\n\nL'aéroport de Marseille-Provence, le plus proche, est implanté à 110 km."},
{"Nom hotel": "Residence de Plein Air Panoramique à la Porte des Gorges du Verdon", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/camping-panoramique-du-verdon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.83927457,6.49366021", "Description": "Résidence de Plein Air Panoramique L'établissement à la Porte des Gorges du Verdon est situé au cœur des gorges du Verdon, à seulement 1 km de Castellane. Il dispose d'une piscine chauffée pour enfants et d'une piscine à débordement chauffée (veuillez vérifier les dates d'ouverture). Une connexion Wi-Fi est accessible gratuitement dans l'ensemble de ses locaux.\n\nLes mobile homes de la Résidence de Plein Air Panoramique à la Porte des Gorges du Verdon disposent d'une terrasse privée offrant une vue panoramique sur Castellane. Chacun comprend également une kitchenette équipée d'une cuisinière et d'un réfrigérateur-congélateur. Le linge de lit et les serviettes sont fournis.\n\nVous pourrez commander des pâtisseries françaises et du pain frais 24 heures à l'avance. Vous trouverez des boutiques, des boulangeries et des restaurants locaux dans le centre de Castellane.\n\nUn parking privé est disponible gratuitement sur place. Vous pourrez également acheter du miel, des épices et de l'artisanat locaux au marché hebdomadaire du centre-ville."},
{"Nom hotel": "Le Vieux Château", "Note": "Avec une note de 7.1", "URL": "https://www.booking.com/hotel/fr/du-vieux-chateau.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.77567318,6.24338436", "Description": "Occupant un bâtiment du XVIIIe siècle, Le Vieux Château propose des chambres avec connexion Wi-Fi gratuite, un bar et une terrasse. Situé dans le centre d'Aiguines, il s'ouvre sur une place de style provençal avec des bars et des boutiques.\n\nOffrant une vue sur le village, toutes les chambres sont situées au 2ème étage et comprennent une salle de bains privative avec sèche-cheveux, douche et articles de toilette gratuits.\n\nUn petit-déjeuner français est servi chaque matin. Vous pourrez également déguster une glace au bar ou déguster l'une des spécialités provençales proposées au restaurant de l'hôtel, qui est fermé le jeudi soir et le vendredi toute la journée.\n\nVous pourrez faire de la voile sur le lac Sainte-Croix, à 8 km, ou visiter le musée de la Préhistoire à Quinson, à 40 minutes en voiture. Le Vieux Château est accessible par l'autoroute A51."},
{"Nom hotel": "La Bastide du Calalou; BW Signature Collection", "Note": "Avec une note de 8.8", "URL": "https://www.booking.com/hotel/fr/bastide-du-calalou.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.65436638,6.16950452", "Description": "La Bastide Du Calalou est située à 30 minutes de route des Gorges du Verdon et à 20 minutes en voiture du lac de Sainte-Croix. Elle dispose d'une piscine extérieure chauffée, d'un court de tennis et de chambres élégantes donnant sur la vallée d'Aups.\n\nLes chambres sont équipées d'une connexion Wi-Fi gratuite ainsi que d'une télévision par satellite à écran plat. Certaines sont munies d'un lecteur DVD et de vidéo.\n\nUn petit-déjeuner buffet complet est servi tous les matins. Vous pourrez déguster une cuisine régionale préparée avec des produits locaux au restaurant de l'établissement. Vous pourrez déjeuner et dîner à l'intérieur du restaurant ou sur la terrasse.\n\nLa Bastide Du Calalou se trouve à proximité du village de Tourtour et du marché de la truffe noire, le troisième plus important de France, qui se tient de décembre à avril."},
{"Nom hotel": "Terres de France - Résidence Côté Provence", "Note": "Avec une note de 7.5", "URL": "https://www.booking.com/hotel/fr/residence-cote-provence.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.75759721,5.89680848", "Description": "Situé à Gréoux-les-Bains, à seulement 23 km du golf du Luberon, le Terres de France - Résidence Côté Provence propose un hébergement avec accès à une piscine extérieure ouverte en saison, un jardin et un ascenseur. Une salle de sport est à votre disposition. Ce village vacances met gratuitement à votre disposition une connexion Wi-Fi et un parking privé. Il est accessible aux personnes à mobilité réduite.\n\nTous les logements comprennent un coin salon, une télévision à écran plat, une cuisine entièrement équipée, un coin repas et une salle de bains privative. Certains possèdent une terrasse ou un balcon. Un lave-vaisselle, un micro-ondes, un grille-pain, une machine à café et une bouilloire sont également fournis. Les logements de ce village vacances disposent de la climatisation et d'une armoire.\n\nL'aéroport de Marseille-Provence, le plus proche, est implanté à 90 km."},
{"Nom hotel": "La Clorinde", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/holiday-home-la-clorinde.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.83828039,6.22067034", "Description": "Située au cœur d'une oliveraie, à 800 mètres du village de Moustiers, La Clorinde est idéalement située pour découvrir les Gorges du Verdon (1.5Km) et apprécier la beauté du lac de Sainte Croix (3Km) et des champs de lavande.\n\nLes chambres spacieuses, lumineuses, calmes et climatisées offrent une vue sur le jardin et les montagnes.\n\nPetit déjeuner (3 formules), dîner, préparé avec des produits locaux, sera servi sur la terrasse et vous fera apprécier les charmes de la gastronomie provençale.\n\nNous vous proposons gratuitement un parking et un accès Wifi très puissant. Un service de blanchisserie est également assuré.\n\nNous parlons 3 langues: français, anglais, espagnol\n\nToutes vos demandes sont les bienvenues. La Clorinde, havre de paix, fera tout son possible pour que votre séjour en Provence soit une expérience inoubliable."},
{"Nom hotel": "Verdon Secret - L'escapade parfaite", "Note": "Avec une note de 8.6", "URL": "https://www.booking.com/hotel/fr/appart-t3-au-coeur-de-greoux-les-bains.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.75883820,5.88445460", "Description": "Situé à Gréoux-les-Bains, le Verdon Secret - L'escapade parfaite propose un hébergement récemment rénové à 22 km du golf du Luberon. Il propose un service de concierge, une supérette et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux.\n\nCet appartement spacieux comprend 2 chambres, une télévision par satellite à écran plat, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine entièrement équipée comporte un four et un micro-ondes. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous pourrez pratiquer diverses activités à Gréoux-les-Bains et dans ses environs, telles que le vélo.\n\nL'aéroport le plus proche, celui de Marseille Provence, est situé à 89 km."},
{"Nom hotel": "Villa Borghese, The Originals Relais", "Note": "Avec une note de 7.7", "URL": "https://www.booking.com/hotel/fr/villa-borghese.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.75813877,5.89472026", "Description": "Situé à Gréoux-les-Bains, entre les gorges du Verdon et le Lubéron, l'établissement Villa Borghese vous accueille dans un parc entouré de chênes centenaires. Il dispose d'une piscine extérieure chauffée avec terrasse et d'un centre de bien-être.\n\nOffrant une vue sur le jardin, ses chambres intimes sont équipées de la climatisation et d'une télévision par satellite. Leur salle de bains privative est pourvue d'une baignoire et d'articles de toilette gratuits. Une connexion Wi-Fi est disponible gratuitement.\n\nRecommandé par les guides de voyages et de restaurants, le restaurant gastronomique situé sur place, La Table de Pauline, sert le petit-déjeuner chaque matin et une cuisine provençale. Le Côté Jardin propose quant à lui des repas dans un cadre décontracté.\n\nUn court de tennis et un sauna sont également à votre disposition sur place. Le Villa Borghese se trouve à 14 km de l'autoroute A51 et à 16 km de Manosque. La gare TGV d'Aix-en-Provence se situe à 70 km. Un parking privé est disponible gratuitement sur place."},
{"Nom hotel": "Gabrielle hôtel", "Note": "Avec une note de 7.5", "URL": "https://www.booking.com/hotel/fr/logis-altitude-823.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.77633074,6.24252310", "Description": "Situé au cœur du parc national du Verdon, l'Gabrielle hôtel se trouve dans le village d'Aiguines. Il donne sur le lac de Sainte-Croix, où vous pourrez faire du canoë-kayak ou louer des pédalos.\n\nToutes les chambres disposent d'une salle de bains privative avec sèche-cheveux, d'une télévision et de stores électriques.\n\nUn petit-déjeuner continental est servi chaque matin.\n\nL'Gabrielle hôtel est entouré de nombreux sentiers de randonnée. Vous pourrez faire du vélo, de la planche à voile ou visiter les vignobles de Provence."},
{"Nom hotel": "Clos Augusta", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/clos-augusta.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.81755696,6.09606973", "Description": "Le Clos Augusta est situé à Riez. Doté d'un parking privé gratuit, cet appartement 3 étoiles se trouve à 35 km du parcours de golf de Digne. Cet établissement non-fumeurs se trouve à 42 km du golf du Luberon.\n\nOffrant une vue sur la rivière, cet appartement comprend une terrasse, une chambre, un salon, une télévision à écran plat, une salle de bains pourvue d'une baignoire ainsi qu'une cuisine équipée d'un four et d'un grille-pain. Les serviettes et le linge de lit sont fournis. L'établissement possède un coin repas extérieur.\n\nVous pourrez profiter du jardin ou partir en randonnée dans les environs.\n\nL'aéroport de Marseille-Provence, le plus proche, est implanté à 110 km."},
{"Nom hotel": "L'Establoun", "Note": "Avec une note de 9.3", "URL": "https://www.booking.com/hotel/fr/l-39-establoun.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.76942015,5.95150132", "Description": "Featuring air-conditioned accommodation with a private pool, pool view and a terrace, L'Establoun is located in Saint-Martin-de-Brômes. Private parking is available on site at this recently renovated property. The accommodation features full-day security and luggage storage space for guests.\n\nWith free WiFi, this apartment provides a satellite flat-screen TV and a fully equipped kitchen with an oven and microwave. Towels and bed linen are featured in the apartment. For added privacy, the accommodation has a private entrance and soundproofing.\n\nThere is a coffee shop on-site.\n\nGuests at the apartment will be able to enjoy activities in and around Saint-Martin-de-Brômes, like hiking and walking tours. The apartment has a picnic area where you can spend a day out in the open.\n\nGolf du Luberon is 28 km from L'Establoun, while Digne Golf Course is 49 km away. The nearest airport is Marseille Provence Airport, 96 km from the accommodation."},
{"Nom hotel": "Le Petit Grillo - Gite proche des gorges du Verdon", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/le-petit-grillo-gite-proche-du-verdon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.79260084,6.02548681", "Description": "Situé à Allemagne-en-Provence, en Provence-Alpes-Côte d'Azur, Le Petit Grillo - Gite proche des gorges du Verdon possède un jardin. Cet hébergement climatisé se trouve à 35 km du golf du Luberon. Vous pourrez profiter d'un parking privé sur place et d'une connexion Wi-Fi gratuite. Cet établissement non-fumeurs se trouve à 45 km du parcours de golf de Digne.\n\nOffrant une vue sur la montagne, cet appartement comprend une terrasse, une chambre, un salon, une télévision à écran plat, une salle de bains pourvue d'une douche ainsi qu'une cuisine équipée d'un lave-vaisselle et d'un four. Il dispose également d'une terrasse qui fait office de coin repas extérieur. Le linge de lit, les serviettes et un service de blanchisserie sont fournis.\n\nVous trouverez un café sur place et pourrez utiliser le barbecue en été.\n\nVous pourrez pratiquer des activités à Allemagne-en-Provence et dans ses environs, comme le vélo. Vous pourrez pratiquer la plongée avec tuba, la randonnée et la marche dans les environs. Un casino est disponible sur place.\n\nL'aéroport de Marseille-Provence, le plus proche, est implanté à 102 km."},
{"Nom hotel": "Le Chemin Neuf", "Note": "Avec une note de 7.7", "URL": "https://www.booking.com/hotel/fr/le-chemin-neuf-greoux-les-bains.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.75885772,5.88537660", "Description": "Le Chemin Neuf propose des hébergements à Gréoux-les-Bains. Cet hôtel 1 étoile dispose d'une connexion Wi-Fi gratuite, d'une terrasse et d'un restaurant. Cet établissement non-fumeurs se trouve à 22 km du golf du Luberon.\n\nLes chambres comprennent une armoire.\n\nL'aéroport de Marseille-Provence, le plus proche, est implanté à 89 km."},
{"Nom hotel": "Auberge de Baudinard sur Verdon", "Note": "Avec une note de 8.6", "URL": "https://www.booking.com/hotel/fr/auberge-de-baudinard.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.71600388,6.13406986", "Description": "Auberge de Baudinard sur Verdon, située à côté des gorges du Verdon, occupe un relais de poste du XVIIe siècle. Elle abrite un restaurant français doté d'une terrasse qui propose une cuisine provençale.\n\nLes chambres de Auberge de Baudinard sur Verdon sont décorées sobrement. Certaines offrent une vue sur le jardin ou sur la ville. L'une d'entre elles comprend une terrasse.\n\nUn petit-déjeuner continental est disponible sur demande. Vous pourrez déguster vos plats dans la salle à manger pourvue de murs en pierre et d'une cheminée, ou sur la terrasse.\n\nL'hôtel est situé à 4 km du lac de Sainte-Croix et à 15 km d'Aups. La gare des Arcs se situe à 49 km."},
{"Nom hotel": "Résidence Lou Cigaloun - ANA LOCATION", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/residence-lou-cigaloun-greoux-les-bains.fr.html?aid=304142&label=gen173bo-1DCAQoggJCF3NlYXJjaF9nb3JnZXMgZHUgdmVyZG9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuALC-rS4BsACAdICJDU2ODY0ZjE0LTg2ZjItNGNhYi1hYTlmLWNkYjBiZGJlMDJiZdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=501f6f2157640edb&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.75629560,5.88050060", "Description": "Située à Gréoux-les-Bains, à seulement 23 km du golf du Luberon, la Résidence Lou Cigaloun - ANA LOCATION dispose d'un jardin, d'un barbecue et d'une réception ouverte 24h/24. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet appartement 2 étoiles dispose d'une entrée privée.\n\nTous les logements disposent d'une terrasse, d'un coin repas et d'une télévision à écran plat. Leur salle de bains privative est pourvue d'une douche et d'un sèche-cheveux. Un micro-ondes, un grille-pain, un réfrigérateur, une machine à café et une bouilloire sont également fournis. Le linge de lit et les serviettes sont fournis.\n\nVous pourrez pratiquer diverses activités à Gréoux-les-Bains et dans ses environs, telles que le vélo, la pêche et la randonnée. Si vous souhaitez découvrir la région, des visites à pied sont possibles dans les environs.\n\nL'aéroport de Marseille-Provence, le plus proche, est implanté à 80 km."}
]