[
    {
        "Nom hotel": "L'Escale Marine - Couette et Café",
        "Note": "Avec une note de 9.1",
        "URL": "https://www.booking.com/hotel/fr/couette-et-cafe.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from=searchresults",
        "Geolocalisation": "46.16969684,-1.16188467",
        "Description": "Situé à La Rochelle, L'Escale Marine - Couette et Café propose un jardin, une terrasse et une connexion Wi-Fi gratuite. Le centre-ville de La Rochelle se trouve à seulement 15 minutes à pied. L'île de Ré se trouve à seulement 5 km.\n\nLes chambres de L'Escale Marine - Couette et Café présentent une décoration sur le thème de la mer. Elles disposent toutes d'une salle de bains privative avec articles de toilette gratuits et douche et d'une télévision par satellite à écran plat.\n\nVous pourrez savourer un petit-déjeuner continental sur place et profiter d'une kitchenette avec four micro-ondes et cafetière ainsi que de journaux gratuits. Vous trouverez des restaurants à 15 minutes à pied.\n\nLa gare de La Rochelle est à 4 km. L'aéroport de La Rochelle est à 6 km. Un service de navette depuis la gare peut être organisé sur demande."
    },
    {
        "Nom hotel": "Appartement centre ville près du port avec parking et wifi",
        "Note": "Avec une note de 8.6",
        "URL": "https://www.booking.com/hotel/fr/appartement-centre-ville-pres-du-port-avec-parking-et-wifi-la-rochelle1234567813.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from=searchresults",
        "Geolocalisation": "46.15741400,-1.14609500",
        "Description": "Situé dans le centre de La Rochelle, à 1,5 km de la plage de la Concurrence et à 2,7 km de celle du Roux, l'Appartement centre ville près du port avec parking et wifi propose un hébergement avec connexion Wi-Fi et parking privé gratuits. Il est situé à 700 mètres de la gare de La Rochelle et dispose d'un ascenseur. L'appartement est également accessible aux personnes à mobilité réduite.\n\nCet appartement comprend une chambre, un salon, une télévision à écran plat, une kitchenette équipée avec un coin repas ainsi qu'une salle de bains pourvue d'une douche à l'italienne et d'un lave-linge. Pour plus de commodité, l'établissement peut fournir des serviettes et du linge de maison moyennant des frais supplémentaires. Il offre une vue sur la ville.\n\nVous séjournerez à proximité de l'Espace Encan, du parc des expositions de La Rochelle et de la Grosse Horloge. L'aéroport de La Rochelle-Île de Ré, le plus proche, est à 7 km."
    },
    {
        "Nom hotel": "Les 3 Tours et parking",
        "Note": "Avec une note de 8.6",
        "URL": "https://www.booking.com/hotel/fr/les-3-tours.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from=searchresults",
        "Geolocalisation": "46.15551200,-1.15156540",
        "Description": "Situé dans le centre de La Rochelle, à 1,3 km de la plage de la Concurrence et à 2,3 km de celle du Roux, l'établissement Les 3 Tours et parking propose des hébergements avec connexion Wi-Fi et parking privé gratuits. Il possède un ascenseur et une terrasse bien exposée. Cet établissement non-fumeurs se trouve à 2,7 km des Minimes.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision à écran plat, un coin repas, une cuisine entièrement équipée et un balcon avec vue sur la mer. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à proximité de la gare de La Rochelle, de l'Espace Encan et du parc des expositions de La Rochelle. L'aéroport de La Rochelle-Île de Ré, le plus proche, est à 8 km."
    },
    {
        "Nom hotel": "joli petit nid douillet en centre ville",
        "Note": "Avec une note de 8.9",
        "URL": "https://www.booking.com/hotel/fr/joli-petit-nid-douillet-en-centre-ville.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from=searchresults",
        "Geolocalisation": "46.15811259,-1.14980203",
        "Description": "Le Joli petit nid douillet en centre ville est un appartement récemment rénové situé dans le centre de La Rochelle, à 1,1 km de la plage de la Concurrence et à 2,7 km de la plage du Roux. Offrant une vue sur le jardin, il se trouve à 800 mètres de la gare de La Rochelle et à 1 km de l'Espace Encan. Un parking privé est disponible moyennant des frais supplémentaires.\n\nCet appartement comprend une chambre, une télévision à écran plat, une salle de bains pourvue d'une douche ainsi qu'une cuisine entièrement équipée avec un micro-ondes et un réfrigérateur. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous trouverez des restaurants à proximité de l'appartement.\n\nVous séjournerez à proximité du parc des expositions de La Rochelle, de la Grosse Horloge et de l'église Saint-Sauveur. L'aéroport de La Rochelle-Île de Ré, le plus proche, est à 6 km."
    },
    {
        "Nom hotel": "Le Lodge Park à La Rochelle",
        "Note": "Avec une note de 9.4",
        "URL": "https://www.booking.com/hotel/fr/le-lodge-park-a-la-rochelle.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "46.16544600,-1.13615340",
        "Description": "Doté d'un jardin et offrant une vue sur la ville, Le Lodge Park à La Rochelle est situé à La Rochelle, à 2,6 km de la plage de la Concurrence et à 1,8 km de la gare. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking sur place. L'appartement est accessible aux personnes à mobilité réduite.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision par satellite à écran plat, un coin repas, une cuisine entièrement équipée et un balcon avec vue sur le jardin. Le logement dispose d'une douche à l'italienne et d'un dressing. Cet appartement est non-fumeurs et insonorisé.\n\nLors de votre séjour au Lodge Park à La Rochelle, vous pourrez pratiquer des activités à La Rochelle et dans ses environs, telles que la randonnée et des visites à pied. Vous pourrez profiter de la terrasse bien exposée ou faire du vélo et de la pêche dans les environs.\n\nVous séjournerez à proximité du parc des expositions de La Rochelle, de la Grosse Horloge et du bunker. L'aéroport de La Rochelle-Île de Ré, le plus proche, est implanté à 6 km."
    },
    {
        "Nom hotel": "B&B HOTEL La Rochelle Centre",
        "Note": "Avec une note de 8.1",
        "URL": "https://www.booking.com/hotel/fr/b-amp-b-la-rochelle-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "46.15450177,-1.14467164",
        "Description": "Situé dans le centre-ville de La Rochelle, à 500 mètres du parc des expositions, le B&B HOTEL La Rochelle Centre propose des chambres climatisées dotées d'une connexion Wi-Fi gratuite. Un parking privé et sécurisé est disponible sur place moyennant des frais supplémentaires.\n\nSes chambres sont équipées d'une télévision à écran plat et d'une salle de bains privative pourvue d'une douche.\n\nLa réception de l'établissement est ouverte 24h/24.\n\nLe B&B HOTEL La Rochelle Centre se trouve à 600 mètres de l'Espace Encan et à 800 mètres de la Grosse Horloge. Quant à l'aéroport de La Rochelle-Île de Ré, le plus proche, vous le rejoindrez à 4 km."
    },
    {
        "Nom hotel": "Le Saint-Nicolas Hôtel",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/comforthotelsaintnicolas.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "46.15813457,-1.14891277",
        "Description": "L’Le Saint-Nicolas Hôtel vous accueille dans le quartier animé de Saint-Nicolas, à La Rochelle, à proximité de boutiques d’antiquités, de bars et de cafés. Cet établissement dispose d’une connexion Wi-Fi gratuite et d’une véranda agrémentée de grands canapés et de plantes tropicales.\n\nLes chambres sont toutes équipées de la climatisation et d’une télévision par satellite à écran plat recevant les chaînes du groupe Canal+. Les salles de bains privatives sont pourvues d'une douche ou d'une baignoire ainsi que d'un sèche-cheveux.\n\nChaque matin, vous pourrez savourer un petit-déjeuner buffet composé de plats chauds et froids dans la véranda. Vous pourrez également prendre un petit-déjeuner continental dans votre chambre. Le bar sur place sert du thé, du café et des boissons de la région.\n\nDes places de stationnement peuvent être réservées dans un parking privé et sécurisé, moyennant des frais supplémentaires et sous réserve de disponibilité. La hauteur maximale autorisée des véhicule est de 1,90 mètres et la largeur des places de stationnement est d'environ 2 mètres.\n\nVous séjournerez à 550 mètres de la tour Saint-Nicolas qui garde l’entrée du Vieux-Port. La gare de La Rochelle se trouve à 700 mètres."
    },
    {
        "Nom hotel": "Maison des Ambassadeurs",
        "Note": "Avec une note de 8.9",
        "URL": "https://www.booking.com/hotel/fr/la-residence-de-france-residence-hoteliere.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "46.16282553,-1.15110219",
        "Description": "Situé au cœur de La Rochelle, dans un bâtiment datant du XVIIIe siècle, à seulement 5 minutes à pied du Vieux-Port, la Maison des Ambassadeurs propose une réception ouverte 24h/24 et un service de conciergerie.\n\nPrésentant une décoration haut de gamme, toutes les chambres et les suites de la Maison des Ambassadeurs incluent une salle de bains privative avec des articles de toilette gratuits.\n\nLe soir, le piano-bar ou la terrasse sur place offrent un cadre idéal pour boire un verre. Vous pourrez vous détendre dans les salons de l'hôtel ou au bord de la piscine extérieure.\n\nCet hôtel se trouve à seulement 1,5 km de l’Aquarium La Rochelle et de la plage, et à 15 minutes de route du pont de l'île de Ré. Des bornes de recharge pour les voitures électriques se trouvent sur place."
    },
    {
        "Nom hotel": "Hôtel La Monnaie Arty & Spa",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/de-la-monnaie.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "46.15630080,-1.15810812",
        "Description": "Idéalement situé dans le quartier historique de La Rochelle, l’Hôtel La Monnaie Arty & Spa est aménagé dans un édifice datant du XVIIe siècle qui surplombe le Vieux-Port. Orné d’œuvres d’art, l’hôtel propose une terrasse et un centre de bien-être. Le parking sur place est limité et disponible sur demande.\n\nOffrant une vue sur la cour intérieure ou la vieille ville entourée de fortifications, toutes les chambres de l’Hôtel De La Monnaie disposent de la climatisation. Les chambres disposent d’une télévision, d’une connexion Wi-Fi gratuite, d’un plateau/bouilloire et d’une salle de bains privative.\n\nLe centre de bien-être est accessible uniquement sur demande.\n\nLors de votre séjour, vous pourrez prendre un verre au bar et déguster votre petit-déjeuner dans le charmant salon, la cour bien exposée ou dans l’intimité de votre chambre.\n\nL’emplacement central de l’hôtel De La Monnaie vous permettra de flâner dans les rues piétonnes et de découvrir les nombreux restaurants locaux, ainsi que le marché de produits régionaux à proximité. Vous bénéficierez d’un parking privé moyennant des frais supplémentaires."
    },
    {
        "Nom hotel": "Hôtel Le Transatlantique - Lycée Hôtelier La Rochelle",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/lycee-hotelier-la-rochelle.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from=searchresults",
        "Geolocalisation": "46.14373400,-1.16026300",
        "Description": "Situé à La Rochelle, à 2,5 km du parc des expositions de la ville, l'établissement La Rochelle propose une connexion Wi-Fi gratuite.  Vous séjournerez à environ 5 km de la Grosse Horloge de La Rochelle, à 1,5 km du musée maritime de La Rochelle et à 1,8 km de l'aquarium de La Rochelle. Cet établissement non-fumeurs se trouve à 1,5 km de l'Espace Encan.\n\nLes chambres comprennent un bureau, une télévision à écran plat et une salle de bains privative. Toutes comprennent une armoire et une bouilloire.\n\nUn petit-déjeuner continental et à la carte est servi chaque matin au Lycée Hôtelier La Rochelle. Vous trouverez également 2 restaurants sur place proposant un menu du jour, où vous pourrez dîner sur réservation.\n\nVous séjournerez à proximité du port de plaisance des Minimes, du musée d'Automata et de l'université de La Rochelle. L'aéroport de La Rochelle-Île de Ré, le plus proche, est à 11 km."
    },
    {
        "Nom hotel": "Chambre dans Hôtel Particulier 18e siècle Hyper Centre La Rochelle",
        "Note": "Avec une note de 9",
        "URL": "https://www.booking.com/hotel/fr/chambre-dans-particulier-18e-siecle-hyper-centre-la-rochelle.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from=searchresults",
        "Geolocalisation": "46.16006960,-1.15430310",
        "Description": "Située à La Rochelle, à 1,3 km de la gare et à 1,5 km de l'Espace Encan, la Chambre dans Hôtel Particulier 18e siècle Hyper Centre La Rochelle propose des hébergements avec une connexion Wi-Fi gratuite et une télévision à écran plat. Il se trouve à environ 5,7 km du port de plaisance des Minimes, à 13 km du musée de la mytiliculture et à 400 mètres du musée du Nouveau Monde. L'établissement se trouve à moins de 1 km de la plage de Concurrence et à moins de 400 mètres du centre-ville.\n\nLes serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous séjournerez à proximité du parc des expositions, de la Grosse Horloge et de la cathédrale de La Rochelle. L'aéroport de La Rochelle-Île de Ré, le plus proche, est à 4 km."
    },
    {
        "Nom hotel": "Appartement Saint Claude - Centre Port",
        "Note": "Avec une note de 8.9",
        "URL": "https://www.booking.com/hotel/fr/retour-de-plage-la-rochelle.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from=searchresults",
        "Geolocalisation": "46.15741060,-1.14607960",
        "Description": "Situé dans le centre de La Rochelle, à 1,5 km de la plage de la Concurrence et à 2,7 km de celle du Roux, l'Appartement Saint Claude - Centre Port propose des hébergements avec connexion Wi-Fi et parking privé gratuits. Offrant une vue sur la ville, il se trouve à 1 km de l'Espace Encan et à moins de 1 km du parc des expositions de La Rochelle. Cet établissement non-fumeurs se trouve à 700 mètres de la gare de La Rochelle.\n\nCet appartement comprend une chambre ainsi qu'une cuisine équipée d'un four et d'un lave-vaisselle. Il comprend une télévision à écran plat, un coin salon et une salle de bains pourvue d'une baignoire. Les serviettes et le linge de lit sont fournis. Elles comprennent également des chocolats ou des biscuits.\n\nVous séjournerez à proximité de la Grosse Horloge, de l'église Saint-Sauveur et du bunker de La Rochelle. L'aéroport de La Rochelle-Île de Ré, le plus proche, est à 7 km."
    },
    {
        "Nom hotel": "Appartements Les Rochelais",
        "Note": "Avec une note de 9.2",
        "URL": "https://www.booking.com/hotel/fr/appartements-les-rochelais.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "46.15738818,-1.15394859",
        "Description": "Situé à La Rochelle, en Nouvelle-Aquitaine, l'établissement 3 étoiles Appartements Les Rochelais propose une connexion Wi-Fi gratuite. Offrant une vue sur la cour intérieure, il se trouve à 2,9 km de la plage du Roux et à 1,1 km de la gare de La Rochelle. Il se trouve à 700 mètres de la plage de Concurrence et à moins de 300 mètres du centre-ville.\n\nTous les logements comprennent un coin salon, une télévision à écran plat, un lave-linge ainsi qu'une salle de bains privative pourvue d'une douche à l'italienne et d'un sèche-cheveux. Un micro-ondes, un grille-pain, un réfrigérateur, une machine à café et une bouilloire sont également fournis. Le linge de lit et les serviettes sont fournis.\n\nVous séjournerez à proximité de l'Espace Encan, du parc des expositions de La Rochelle et de la Grosse Horloge. L'aéroport de La Rochelle-Île de Ré, le plus proche, est à 5 km."
    },
    {
        "Nom hotel": "Les Apparts de Charly-Superbe duplex dans un hotel particulier, parking privé gratuit",
        "Note": "Avec une note de 8.4",
        "URL": "https://www.booking.com/hotel/fr/le-97.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from=searchresults",
        "Geolocalisation": "46.16772520,-1.13931220",
        "Description": "Offrant une vue sur la cour intérieure, l'hébergement Les Apparts de Charly-Superbe duplex dans un hotel particulier, parking privé gratuit est situé à La Rochelle, à 2,1 km de la gare et à 3,1 km de l'Espace Encan. Vous pourrez profiter d'une terrasse et d'un parking privé gratuit. Cet établissement non-fumeurs se trouve à 2,5 km de la plage de Concurrence.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement 1 chambre dispose d'une télévision par satellite à écran plat et d'une cuisine avec un four et un micro-ondes. Les serviettes et le linge de lit sont fournis.\n\nVous séjournerez à proximité du parc des expositions de La Rochelle, de la Grosse Horloge et du musée d'Histoire Naturelle de La Rochelle. L'aéroport de La Rochelle-Île de Ré, le plus proche, est implanté à 5 km."
    },
    {
        "Nom hotel": "le Gabut vue port",
        "Note": "Avec une note de 8.9",
        "URL": "https://www.booking.com/hotel/fr/le-gabut-vue-port.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from=searchresults",
        "Geolocalisation": "46.15557290,-1.14960200",
        "Description": "Le Gabut vue port est un hébergement en bord de mer situé à La Rochelle, à 2,4 km de la plage du Roux et à 2,8 km des Minimes. Vous bénéficierez gratuitement d'une connexion Wi-Fi dans l'ensemble des locaux et d'un parking privé sur place. Il se trouve à 300 mètres du centre-ville et à 1,2 km de la plage de Concurrence.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision par câble à écran plat, une cuisine entièrement équipée et une terrasse avec vue sur la mer. Vous pourrez prendre vos repas dans le coin repas extérieur tout en admirant la vue sur la cour intérieure. Cet établissement est non-fumeurs.\n\nVous séjournerez à proximité de la gare de La Rochelle, de l'Espace Encan et du parc des expositions de La Rochelle. L'aéroport de La Rochelle-Île de Ré, le plus proche, est à 7 km."
    },
    {
        "Nom hotel": "Très bel appartement avec balcon au coeur de La Rochelle - Welkeys",
        "Note": "Avec une note de 8.6",
        "URL": "https://www.booking.com/hotel/fr/very-nice-apartment-with-a-balcony-in-the-heart-of-la-rochelle-welkeys.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from=searchresults",
        "Geolocalisation": "46.16424610,-1.15300780",
        "Description": "Offrant une vue sur la ville, L'Appartement Petit coin de paradis - Welkeys est situé à La Rochelle, à 1,8 km de la gare et à 2 km de l'Espace Encan. Vous bénéficierez d'un accès à un balcon et d'un parking privé gratuit. Il se trouve à 700 mètres du centre-ville et à 1,4 km de la plage de Concurrence.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement dispose d'une télévision, d'un lave-linge et d'une cuisine entièrement équipée avec un four et un micro-ondes. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous séjournerez à proximité du parc des expositions de La Rochelle, de la Grosse Horloge et du musée d'Histoire Naturelle de La Rochelle. L'aéroport de La Rochelle-Île de Ré, le plus proche, est à 5 km."
    },
    {
        "Nom hotel": "Escale Rochelaise, chambre avec acces toute l'année au sauna et SPA chauffée",
        "Note": "Avec une note de 9.1",
        "URL": "https://www.booking.com/hotel/fr/escale-rochelaise-chez-l-habitant-spa-bain-nordique-et-sauna-tonneau.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "46.16495050,-1.15165060",
        "Description": "Escale Rochelaise, chambre avec accès toute l'année au sauna Doté d'un jardin et d'un spa et centre de bien-être, l'et SPA chauffée propose des hébergements à moins de 1 km du centre de La Rochelle. Idéalement situé dans le centre-ville de La Rochelle, le séjour chez l'habitant La Rochelle dispose d'une terrasse et d'un jacuzzi. Vous séjournerez à 1,9 km du parc des expositions de La Rochelle et à moins de 1 km de la Grosse Horloge.\n\nTous les logements sont équipés d'une machine à café. Leur salle de bains privative est pourvue d'une douche et de peignoirs. Le linge de lit et les serviettes sont fournis.\n\nVous séjournerez à proximité de la plage de la Concurrence, de la gare de La Rochelle et de l'Espace Encan. L'aéroport de La Rochelle-Île de Ré, le plus proche, est implanté à 5 km."
    },
    {
        "Nom hotel": "Auberge de Jeunesse",
        "Note": "Avec une note de 7.5",
        "URL": "https://www.booking.com/hotel/fr/auberge-de-jeunesse-la-rochelle.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "46.14378800,-1.16216800",
        "Description": "L'Auberge de Jeunesse vous propose un hébergement à La Rochelle, à proximité de l'Espace Encan et du port de plaisance des Minimes. Elle se trouve à 1,7 km de la Grosse-Horloge et à environ 2,3 km du parc des expositions de La Rochelle. Vous séjournerez à 11 minutes à pied de l'université de La Rochelle et à 1,4 km de l'aquarium de la ville.\n\nChaque logement comprend une salle de bains privative. Vous pourrez séjourner dans une cabine privée ou dans un dortoir.\n\nUn petit-déjeuner buffet ou continental est servi sur place.\n\nL'auberge de jeunesse se situe à 1,9 km du magasin Geneviève Lethu et à 2 km de l'hôtel de ville de La Rochelle. L'aéroport de La Rochelle-Île de Ré est implanté à 4 km."
    },
    {
        "Nom hotel": "Charmant cocon iodé cosy équipé, baigné de lumière, situé au cœur de La Rochelle à 1min à pied du marché central avec TV et Wifi",
        "Note": "Avec une note de 8.7",
        "URL": "https://www.booking.com/hotel/fr/charmand-cocon-iode-dans-l-hyper-centre-a-1-min-du-marche.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "46.16244880,-1.14884740",
        "Description": "Charmant cocon iodé cosy équipé, baigné de lumière, situé au cœur de La Rochelle L'appartement à 1min à pied du marché central avec TV et Wifi est un appartement récemment rénové situé dans le centre de La Rochelle, à 1,4 km de la plage de la Concurrence et de la gare de La Rochelle. Il propose une réception ouverte 24h/24, une supérette et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. L'établissement assure des services de navette aéroport et de location de vélos.\n\nCet appartement d'une chambre comprend un salon avec une télévision à écran plat et des services de streaming, une cuisine entièrement équipée avec un four et un micro-ondes ainsi qu'une salle de bains pourvue d'une douche à l'italienne. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous trouverez un café sur place.\n\nUn service de location de voitures est assuré sur place, tandis que vous pourrez visiter les environs à pied.\n\nLieux d'intérêt à proximité du Charmant cocon iodé cosy équipé, baigné de lumière, situé au cœur de La Rochelle à 1min à pied du marché central avec TV et Wifi comprennent L'Espace Encan, le Parc Expo de La Rochelle et la Grosse Horloge de La Rochelle. L'aéroport de La Rochelle-Île de Ré, le plus proche, est à 5 km."
    },
    {
        "Nom hotel": "Mercure La Rochelle Vieux Port",
        "Note": "Avec une note de 8.6",
        "URL": "https://www.booking.com/hotel/fr/la-rochelle-vieux-port-sud.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "46.15365316,-1.14965111",
        "Description": "Entièrement rénové, l'hôtel Mercure La Rochelle Vieux-Port vous accueille pour vos séjours d'affaires ou de loisirs.\nCet hôtel situé à La Rochelle possède une piscine avec une grande terrasse, un bar et un restaurant panoramique, la Gaée, qui offre une vue sur le vieux port et les tours de La Rochelle.\nVous pourrez y déguster un petit-déjeuner savoureux et découvrir une carte innovante qui met en valeur les produits du terroir maritime de la région, en alliant subtilement ingrédients frais et locaux.\n\nUne connexion Wi-Fi gratuite et un parking privé (en supplément) sont disponibles sur place. La réception de l’établissement est ouverte 24h/24. L’établissement se trouve juste en face de l’aquarium de la ville et à 2 minutes de marche de la gare de La Rochelle."
    },
    {
        "Nom hotel": "360 degrés sur la rochelle chambre d hôte",
        "Note": "Avec une note de 9.1",
        "URL": "https://www.booking.com/hotel/fr/360-degres-sur-la-rochelle.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from=searchresults",
        "Geolocalisation": "46.16618930,-1.14635930",
        "Description": "Situé en plein centre de La Rochelle, le 360 degrés sur la rochelle chambre d hôte offre une vue sur la ville depuis sa terrasse. Vous bénéficierez gratuitement d'une connexion Wi-Fi dans l'ensemble des locaux et d'un parking privé. Un parking est disponible sur place. Cet établissement non-fumeurs se trouve à 2 km de la plage de Concurrence.\n\nLe logement dispose d'une douche à l'italienne et d'un dressing. L'hébergement dispose de la climatisation, du chauffage et d'une salle de bains commune.\n\nUn petit-déjeuner continental est servi sur place. Il se compose de viennoiseries fraîches, de fruits et de jus de fruits.\n\nVous séjournerez à proximité de la gare, du parc des expositions et de la Grosse Horloge de La Rochelle. L'aéroport de La Rochelle-Île de Ré, le plus proche, est implanté à 5 km."
    },
    {
        "Nom hotel": "Le Champlain",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/best-western-champlain-france-angleterre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "46.16357605,-1.15415990",
        "Description": "L'hôtel Le Champlain est situé en face du parc Charruyer, au cœur de La Rochelle. Il propose des chambres spacieuses et climatisées avec télévision par câble à écran plat et connexion Wi-Fi gratuite.\n\nToutes les chambres sont desservies par un ascenseur.\n\nLors de votre séjour, vous pourrez profiter d'un service d'enregistrement rapide, d'une réception ouverte 24h/24, d'un jardin et d'un bar où vous trouverez une sélection de journaux internationaux.\n\nVous séjournerez à seulement 5 minutes du Vieux-Port."
    },
    {
        "Nom hotel": "AU COEUR DU CENTRE VILLE DE LA ROCHELLE AU CALME AVEC STATIONNEMENT GRATUIT",
        "Note": "Avec une note de 8.5",
        "URL": "https://www.booking.com/hotel/fr/au-coeur-du-centre-ville-de-la-rochelle-au-calme-avec-stationnement-gratuit.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from=searchresults",
        "Geolocalisation": "46.15080602,-1.15468881",
        "Description": "L'AU COEUR DU CENTRE VILLE DE LA ROCHELLE AU CALME AVEC STATIONNEMENT GRATUIT est situé dans le centre-ville de La Rochelle, à 1,9 km de la plage de la Concurrence, à 2 km des Minimes et à 700 mètres de l'Espace Encan. Vous bénéficierez d'un accès à un balcon et d'un parking privé gratuit. Vous séjournerez à 1,7 km de la plage du Roux et à moins de 1 km du centre-ville.\n\nCet appartement comprend une chambre, une télévision à écran plat, un coin repas ainsi qu'une kitchenette entièrement équipée avec un micro-ondes et un grille-pain. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous séjournerez à proximité de la gare, du parc des expositions et de la Grosse Horloge. L'aéroport de La Rochelle-Île de Ré, le plus proche, est à 9 km."
    },
    {
        "Nom hotel": "Lagrange Apart'Hotel l’Escale Marine",
        "Note": "Avec une note de 7.6",
        "URL": "https://www.booking.com/hotel/fr/l-escale-marine.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from=searchresults",
        "Geolocalisation": "46.15107012,-1.15486329",
        "Description": "L’établissement Lagrange Apart'Hotel l’Escale Marine vous accueille à La Rochelle, à côté du port des Minimes. Cette résidence possède une piscine couverte chauffée ainsi qu’un centre de bien-être. L’aquarium et le Vieux-Port sont accessibles en 5 minutes à pied. Un parking sur place est proposé moyennant un supplément, sous réserve de disponibilité.\n\nLes appartements et les studios insonorisés comprennent tous une connexion Wi-Fi gratuite, une kitchenette entièrement équipée munie d’un micro-ondes/four ainsi qu’une salle de bains privative. Tous les appartements et les suites sont accessibles par ascenseur.\n\nDes massages sont dispensés sur demande et moyennant des frais supplémentaires. La gare de La Rochelle Ville se trouve à 1 km, tandis que l'aéroport de La Rochelle-île de Ré se situe à 8 km."
    },
    {
        "Nom hotel": "Central Park Hôtel & Spa",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/central-park-amp-spa.fr.html?aid=304142&label=gen173bo-1DCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCnPu0uAbAAgHSAiQ2MmNmNjZhOC1mOWM5LTRjNWMtOGFkYy1lNDEwNmMxZjYxNDPYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=b79a6f4eb2d707b7&srepoch=1728920989&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "46.15891333,-1.16082335",
        "Description": "Le Central Park Hôtel & Spa est un établissement 4 étoiles situé à La Rochelle, à côté du Vieux-Port, à quelques minutes à pied de la plage et à 10 minutes de marche du cœur de la ville. Vous pourrez profiter du centre de bien-être avec salle de sport, bains à remous, sauna, hammam, massages et soins de beauté moyennant des frais supplémentaires.\n\nDans cet hôtel moderne et cependant écologique, toutes les chambres possèdent une salle de bains privative avec articles de toilette gratuits. Les suites comprennent un coin salon propice à la détente et certaines bénéficient d’une terrasse avec bain à remous. Chacune des chambres est équipée d’une télévision par satellite à écran plat.\n\nUn petit-déjeuner buffet est servi tous les matins. Le petit-déjeuner se compose de produits locaux et biologiques. Vous séjournerez dans un quartier résidentiel, à seulement quelques pas de boutiques et de restaurants.\n\nLa réception est ouverte 24h/24 et vous pourrez profiter d’un salon commun.\n\nLe Central Park Hôtel & Spa se trouve à respectivement 600 mètres et 1,7 km de la Grosse-Horloge et du parc des expositions de La Rochelle. L’aéroport de La Rochelle-Île de Ré, le plus proche, est accessible à 3 km."
    }
]