[
    {
        "Nom hotel": "Bormes - Le Loft",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/bormes-le-loft.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.15075330,6.34065830",
        "Description": "Offrant une vue sur la ville, le Bormes - Le Loft est un hébergement situé à Bormes-les-Mimosas, à 33 km du Pont des Fées et à 39 km de la gare de Toulon. Offrant une vue sur la mer et le jardin, cet appartement dispose d'une connexion Wi-Fi gratuite. Cet établissement non-fumeurs se trouve à 33 km du château de Grimaud.\n\nCet appartement d'une chambre comprend un salon avec une télévision par câble à écran plat, une cuisine entièrement équipée avec un four et un micro-ondes ainsi qu'une salle de bains pourvue d'une douche à l'italienne. Les serviettes et le linge de lit sont fournis. Il offre une vue sur la cour intérieure.\n\nVous séjournerez à 5,7 km de La Favière et à 39 km du Zénith Oméga de Toulon. L'aéroport de Toulon-Hyères est implanté à 21 km."
    },
    {
        "Nom hotel": "Coeur de village",
        "Note": "Avec une note de 8.2",
        "URL": "https://www.booking.com/hotel/fr/coeur-de-village-bormes-les-mimosas.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.15007700,6.34264100",
        "Description": "Situé à Bormes-les-Mimosas, en Provence-Alpes-Côte d'Azur, le Coeur de village dispose d'une terrasse et offre une vue sur la ville. Offrant une vue paisible sur la rue, il se trouve à 29 km du château de Grimaud et du Pont des Fées. Un parking est disponible sur place et le Bed & Breakfast propose également un service de navette si vous souhaitez explorer les environs.\n\nLa cuisine est équipée d'un micro-ondes, d'un réfrigérateur, de plaques de cuisson, d'une machine à café et d'une bouilloire. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous trouverez un café sur place.\n\nVous pourrez pratiquer des activités à Bormes-les-Mimosas et dans ses environs, telles que la plongée avec tuba, la randonnée et des visites à pied. Des équipements de jeux en plein air sont également disponibles.\n\nVous séjournerez à 39 km de la gare de Toulon et du Zénith Oméga. L'aéroport de Toulon-Hyères, le plus proche, est implanté à 21 km."
    },
    {
        "Nom hotel": "Camping Clau Mar Jo",
        "Note": "Avec une note de 7.9",
        "URL": "https://www.booking.com/hotel/fr/cmaping-clau-mar-jo.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.13461923,6.34677574",
        "Description": "Situé à Bormes-les-Mimosas, en région Provence-Alpes-Côte d'Azur, à 2 km de la mer Méditerranée, le Camping Clau Mar Jo met à votre disposition une connexion Wi-Fi payante dans l'ensemble de ses locaux.\n\nTous les mobile homes comprennent une terrasse privée, un mobilier de jardin, un coin repas et une salle de bains privative pourvue d'une douche. Leur cuisine entièrement équipée dispose d'un micro-ondes et d'un réfrigérateur.\n\nLe Camping Clau Mar Jo se trouve à seulement 500 mètres d'un supermarché, à 3 km du Lavandou et à 21 km d'Hyères. Enfin, un parking privé est disponible gratuitement sur place."
    },
    {
        "Nom hotel": "Superbe T2 4 étoiles climatisé Favière refait à neuf",
        "Note": "Avec une note de 9.5",
        "URL": "https://www.booking.com/hotel/fr/superbe-t2-4-etoiles-climatise-faviere-refait-a-neuf.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.12384850,6.35986230",
        "Description": "Situé à Bormes-les-Mimosas, à moins de 300 mètres de la Faviere et à 600 mètres de la plage de l'Anglade, le Superbe T2 4 étoiles climatisé Favière refait à neuf propose un hébergement avec une connexion Wi-Fi gratuite, la climatisation et une plage privée. Offrant une vue sur la ville, cet hébergement dispose d'un balcon. Le Pont des Fées se trouve à 34 km et la gare de Toulon est à 41 km.\n\nOffrant une vue sur le jardin, cet appartement comprend une terrasse, une chambre, un salon, une télévision à écran plat, une salle de bains pourvue d'une douche ainsi qu'une cuisine équipée d'un lave-vaisselle et d'un four. Les serviettes et le linge de lit sont fournis. L'établissement possède un coin repas extérieur.\n\nVous séjournerez à 600 mètres de la plage de la Pointe de Gouron et à 34 km du château de Grimaud. L'aéroport de Toulon-Hyères est à 23 km."
    },
    {
        "Nom hotel": "Les deux mas",
        "Note": "Avec une note de 9.1",
        "URL": "https://www.booking.com/hotel/fr/lou-mazet-bormes-les-mimosas.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.14393659,6.33632324",
        "Description": "Situé à Bormes-les-Mimosas, l'établissement Les deux mas offre une vue sur sa piscine privée. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cette maison de vacances dispose d'une entrée privée.\n\nLes logements sont équipés de la climatisation, d'un lave-vaisselle, d'un micro-ondes, d'une machine à café, d'une douche, d'un sèche-cheveux et d'un bureau. Tous les logements disposent d'une bouilloire et d'une salle de bains privative. Certains comprennent une cuisine entièrement équipée. Le linge de lit et les serviettes sont fournis.\n\nCette maison de vacances possède un barbecue et un jardin.\n\nVous séjournerez à 31 km du château de Grimaud et du Pont des Fées. L'aéroport de Toulon-Hyères est implanté à 19 km."
    },
    {
        "Nom hotel": "Les Terrasses de Lô",
        "Note": "Avec une note de 9.4",
        "URL": "https://www.booking.com/hotel/fr/les-terrasses-de-lo.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.14388500,6.35353600",
        "Description": "Doté d'une baignoire en plein air et offrant une vue sur la montagne, l'établissement Les Terrasses de Lô est un Bed & Breakfast récemment rénové situé à Bormes-les-Mimosas, à 2,7 km de la plage de l'Anglade. Vous pourrez profiter d'une terrasse et d'un parking privé gratuit. Par beau temps, vous pourrez vous asseoir à l'extérieur.\n\nLes logements insonorisés de ce Bed & Breakfast disposent d'une entrée privée et vous permettront de passer un séjour paisible. Leur salle de bains privative est pourvue d'articles de toilette gratuits et de linge de lit.\n\nCe Bed & Breakfast sert un petit-déjeuner à la carte et un petit-déjeuner en chambre. Vous trouverez un café sur place et des paniers-repas sont également disponibles.\n\nVous pourrez pratiquer diverses activités à Bormes-les-Mimosas et dans ses environs, telles que le vélo. Le Bed & Breakfast possède une aire de pique-nique où vous pourrez passer une journée en plein air.\n\nVous séjournerez à 2,9 km de la Grande Plage et à 31 km du château de Grimaud. L'aéroport de Toulon-Hyères est situé à 22 km. Un service de navette aéroport peut être assuré moyennant des frais supplémentaires."
    },
    {
        "Nom hotel": "L'Odyssée provençale, un duplex de charme de 2 chambres au pied du village médiéval de Bormes-les-Mimosas, offrant des prestations haut de gamme et une superbe vue sur le Massif des Maures",
        "Note": "Avec une note de 9.5",
        "URL": "https://www.booking.com/hotel/fr/duplex-de-charme-t3-dernier-etage-vue-collines.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.14668790,6.33916250",
        "Description": "Situé à Bormes-les-Mimosas, L'Odyssée provençale, un duplex de charme de 2 chambres au pied du village médiéval de Bormes-les-Mimosas, offrant des prestations haut de gamme et une superbe La vue sur le Massif des Maures est un hébergement récemment rénové, à 30 km du château de Grimaud et du Pont des Fées. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 38 km de la gare de Toulon.\n\nOffrant une vue sur la montagne, cet appartement comprend une terrasse, 2 chambres, un salon, une télévision à écran plat, une cuisine équipée d'un lave-vaisselle et d'un four, ainsi qu'une salle de bains pourvue d'une douche à l'italienne. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nVous pourrez pratiquer diverses activités à Bormes-les-Mimosas et dans ses environs, telles que la plongée avec tuba, le vélo et la pêche. L'Odyssée provençale, un duplex de charme de 2 chambres au pied du village médiéval de Bormes-les-Mimosas, offrant des prestations haut de gamme et une superbe vue sur le Massif des Maures.\n\nVous séjournerez à 3,9 km de La Favière et à 38 km du Zénith Oméga de Toulon. L'aéroport le plus proche, celui de Toulon-Hyères, est situé à 20 km. offrant des prestations haut de gamme et une superbe vue sur le Massif des Maures."
    },
    {
        "Nom hotel": "Calme, Piscine - Appartement Milady's Garden",
        "Note": "Avec une note de 8.5",
        "URL": "https://www.booking.com/hotel/fr/calme-piscine-appartement-miladys-garden.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.14529400,6.33369000",
        "Description": "Situé à Bormes-les-Mimosas, le Calme, Piscine - Appartement Milady's Garden propose un hébergement climatisé avec une piscine privée. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 32 km du château de Grimaud.\n\nCet appartement comprend 2 chambres, une télévision à écran plat ainsi qu'une cuisine entièrement équipée avec un lave-vaisselle, un four, un lave-linge, un micro-ondes et un réfrigérateur. Les serviettes et le linge de lit sont fournis. Vous profiterez d'une cheminée.\n\nVous pourrez également vous détendre dans le jardin.\n\nVous séjournerez à 32 km du Pont des Fées et à 38 km de la gare de Toulon. L'aéroport le plus proche, celui de Toulon-Hyères, est situé à 20 km."
    },
    {
        "Nom hotel": "Cosy 36m avec jolie VUE MER  centre-village !",
        "Note": "Avec une note de 8.3",
        "URL": "https://www.booking.com/hotel/fr/cosy-36m-with-nice-sea-view-center-village.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.15088000,6.34115500",
        "Description": "Cosy 36m avec Nice vue sur la mer Centre Village! L'établissement est situé à Bormes-les-Mimosas, à 33 km du château de Grimaud, à 33 km du Pont des Fées et à 39 km de la gare de Toulon. Cet appartement se trouve à 39 km du Zénith Oméga Toulon et à 5,7 km de La Favière.\n\nCet appartement 1 chambre dispose d'un salon avec une télévision, d'une cuisine entièrement équipée avec un lave-vaisselle et un micro-ondes, ainsi que d'une salle de bains avec un sèche-cheveux.\n\nVous séjournerez à 21 km du centre d'art Villa Noailles et à 33 km de la chapelle des Pénitents. L'aéroport le plus proche, celui de Toulon-Hyères, est situé à 21 km."
    },
    {
        "Nom hotel": "Hotel La Voile",
        "Note": "Avec une note de 8.6",
        "URL": "https://www.booking.com/hotel/fr/hotel-la-voile-fr.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.12549000,6.35730000",
        "Description": "L'Hotel La Voile est idéalement situé à seulement 400 mètres des plages et du port de Bormes, dans un environnement calme et paisible à proximité du village de La Favière. Il possède une piscine extérieure chauffée et un bar-salon.\n\nPlusieurs chambres de l'hôtel offrent une vue sur la mer ou le jardin. Vous aurez le choix entre des chambres simples ou doubles, certaines pouvant accueillir jusqu'à 4 personnes.\n\nChaque matin, un petit-déjeuner buffet est servi dans le coin repas moyennant un supplément. L'hôtel peut également vous recommander des restaurants dans les environs.\n\nVous séjournerez à proximité du charmant village médiéval de Bormes-Les-Mimosas et à moins de 100 mètres des boutiques et des restaurants locaux. Dans les environs, vous aurez l'occasion de pratiquer de nombreux sports nautiques et activités de plein air. Un parking privé est disponible sur demande et moyennant un supplément."
    },
    {
        "Nom hotel": "Hôtel Les Palmiers",
        "Note": "Avec une note de 8.4",
        "URL": "https://www.booking.com/hotel/fr/les-palmiers-bormes-les-mimosas.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.10286293,6.32735252",
        "Description": "Situé au cœur d'une zone naturelle très bien conservée, dans un ancien village de pêcheurs face à l'île de Porquerolles, l'Hôtel Les Palmiers se trouve à seulement 300 mètres de la mer. Cet établissement possède une piscine extérieure et met gratuitement une connexion Wi-Fi à votre disposition.\n\nIl propose des chambres confortables dotées d'une salle de bains privative et d'une télévision par satellite. Certaines disposent d'une terrasse offrant une vue sur la piscine, et les autres donnent sur le jardin.\n\nVous trouverez à l'Hotel Les Palmiers tout le charme provençal, avec le chant des cigales et le parfum des pins. Vous pourrez également partir à la découverte des plages de sable blanc, des criques sauvages et profiter de couchers de soleil uniques.\n\nSitué à 8 km de l'établissement, le port du Lavandou vous permettra de prendre un ferry à destination de l'île de Porquerolles. L'aéroport de Toulon-Hyères est à 20 km de l'hôtel."
    },
    {
        "Nom hotel": "Hôtel Paradis",
        "Note": "Avec une note de 8.5",
        "URL": "https://www.booking.com/hotel/fr/paradis.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.14468600,6.33512500",
        "Description": "L'hôtel Paradis occupe un bâtiment datant de 1920 et bénéficie d'un jardin luxuriant. Il offre une vue panoramique sur la mer et le vieux village de Bormes.\n\nPlusieurs chambres possèdent un balcon donnant sur la mer, d'autres surplombent le village. Les chambres sont aussi équipées d'une connexion Wi-Fi gratuite et d'une télévision.\n\nDe plus, vous dégusterez un petit-déjeuner continental quotidien. En fonction du nombre de personnes, il peut être proposé sous forme de buffet. Le parking est accessible pour les vélos, les motos et les voitures.\n\nBormes les Mimosas est situé entre Saint Tropez et Hyères et offre des vues superbes sur l'île de Port Cros et Porquerolles."
    },
    {
        "Nom hotel": "Le petit atelier",
        "Note": "Avec une note de 9",
        "URL": "https://www.booking.com/hotel/fr/le-petit-atelier-bormes-les-mimosas1234567891011121314151617.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.14250100,6.34917880",
        "Description": "Situé à Bormes-les-Mimosas, à 2,8 km de la plage de l'Anglade, l'établissement Le petit atelier propose un jacuzzi et des services de beauté. Pour votre confort, cette maison de vacances possède une entrée privée. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi.\n\nOffrant une vue sur le jardin, cette maison de vacances comprend une terrasse, un coin salon, une télévision à écran plat, une cuisine entièrement équipée avec un four et un micro-ondes ainsi qu'une salle de bains privative pourvue d'un jacuzzi et d'un sèche-cheveux. Un grille-pain, un réfrigérateur, des plaques de cuisson, une machine à café et une bouilloire sont également fournis. Le linge de lit et les serviettes sont fournis.\n\nLe petit-déjeuner se compose de viennoiseries fraîches, de fruits et de jus de fruits. Vous pourrez également le déguster en chambre.\n\nVous pourrez également vous détendre dans le jardin.\n\nVous séjournerez à 2,8 km de la plage de la Pointe de Gouron et à 2,9 km de la Grande Plage. L'aéroport de Toulon-Hyères est à 20 km."
    },
    {
        "Nom hotel": "Appartement Bord de Mer La Faviere",
        "Note": "Avec une note de 8.6",
        "URL": "https://www.booking.com/hotel/fr/apartement-la-faviere-bormes-les-mimosas.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.12602594,6.35675467",
        "Description": "Rénové en janvier 2022, l'Apartement La Faviere est situé à Bormes-les-Mimosas et dispose d'une terrasse avec vue sur le jardin. Vous trouverez des restaurants et des boutiques à moins de 400 mètres. Un parking privé est disponible gratuitement sur place.\n\nSitué au premier étage, cet appartement comprend une télévision à écran plat, un coin repas ainsi qu'une kitchenette équipée d'un four micro-ondes et d'un réfrigérateur.\n\nLa région est prisée des amateurs de golf et d'équitation. Vous pourrez pratiquer diverses activités, telles que la plongée avec tuba et la planche à voile.\n\nVous séjournerez à 40 km de Saint-Tropez et à 23 km de l'aéroport et de la gare de Hyères."
    },
    {
        "Nom hotel": "Boulevard du Soleil",
        "Note": "Avec une note de 9.2",
        "URL": "https://www.booking.com/hotel/fr/boulevard-du-soleil.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.14923281,6.34197015",
        "Description": "Situé à Bormes-les-Mimosas, à seulement 29 km du château de Grimaud, Offrant une vue sur la mer, le Boulevard du Soleil met gratuitement à votre disposition une connexion Wi-Fi et un parking privé. Offrant une vue sur le jardin et la ville, il se trouve à 39 km de la gare de Toulon. Cet établissement non-fumeurs se trouve à 30 km du Pont des Fées.\n\nCet appartement comprend une chambre, une télévision à écran plat, une cuisine entièrement équipée avec un lave-vaisselle et un four ainsi qu'une salle de bains pourvue d'une douche. Les serviettes et le linge de lit sont fournis. Elles comprennent également des chocolats ou des biscuits.\n\nVous séjournerez à 39 km du Zénith Oméga de Toulon et à 4,8 km de La Favière. L'aéroport de Toulon-Hyères est implanté à 21 km."
    },
    {
        "Nom hotel": "Village Vacances La Manne",
        "Note": "Avec une note de 7.2",
        "URL": "https://www.booking.com/hotel/fr/village-vacances-la-manne.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.13043806,6.33633699",
        "Description": "Situé à seulement 33 km du château de Grimaud, Situé à Bormes-les-Mimosas, le Village Vacances La Manne propose une piscine extérieure ouverte en saison, un jardin et un service de navette gratuit. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking sur place. Il propose des chambres familiales et une terrasse bien exposée.\n\nLes logements de ce village vacances comprennent une armoire. Tous les logements disposent d'une salle de bains privative avec douche. Certains comprennent une kitchenette entièrement équipée avec lave-vaisselle. Le linge de lit est fourni.\n\nLe restaurant sur place propose un buffet adapté aux enfants.\n\nLe Village Vacances La Manne possède une piscine pour enfants. Vous pourrez jouer au ping-pong sur place ou faire du vélo ou de la randonnée dans les environs.\n\nVous séjournerez à 33 km du Pont des Fées et à 39 km de la gare de Toulon. L'aéroport de Toulon-Hyères est implanté à 21 km."
    },
    {
        "Nom hotel": "Camping Lou Cabasson",
        "Note": "Avec une note de 8.5",
        "URL": "https://www.booking.com/hotel/fr/camping-lou-cabasson.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.12499932,6.33001287",
        "Description": "Le Camping Lou Cabasson est situé à Bormes-les-Mimosas, à 4,3 km de La Favière. Il dispose d'une terrasse, d'un jardin et d'une piscine extérieure ouverte en saison.\n\nCet établissement 3 étoiles propose également un jacuzzi et une aire de jeux pour enfants.\n\nL'aéroport de Toulon-Hyères, le plus proche, est à 27 km."
    },
    {
        "Nom hotel": "La Recampado",
        "Note": "Avec une note de 9.6",
        "URL": "https://www.booking.com/hotel/fr/la-recampado-bormes-les-mimosas.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.15097100,6.34211700",
        "Description": "Situé à Bormes-les-Mimosas, à 29 km du château de Grimaud et du Pont des Fées, l'établissement La Recampado propose des hébergements avec une connexion Wi-Fi gratuite et une télévision à écran plat. Cette maison de vacances récemment rénovée est située à 39 km de la gare de Toulon et du Zénith Oméga Toulon. Cet établissement non-fumeurs se trouve à 4,8 km de La Favière.\n\nCette maison de vacances climatisée comprend une chambre, un salon, une cuisine entièrement équipée avec un lave-vaisselle et une machine à café ainsi qu'une salle de bains pourvue d'un jacuzzi et de peignoirs. Les serviettes et le linge de lit sont fournis. Vous bénéficierez également de vin ou de champagne.\n\nChaque matin, vous pourrez déguster un petit-déjeuner continental ou à la carte, composé de viennoiseries fraîches et de jus de fruits.\n\nVous séjournerez à 21 km du centre d'art Villa Noailles et à 29 km de la chapelle des Pénitents. L'aéroport de Toulon-Hyères est implanté à 21 km."
    },
    {
        "Nom hotel": "Les embruns",
        "Note": "Avec une note de 8.3",
        "URL": "https://www.booking.com/hotel/fr/les-embruns-bormes-les-mimosas.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.12235696,6.35379444",
        "Description": "L'établissement Les embruns est situé à Bormes-les-Mimosas, à 1,2 km de la plage de l'Anglade, à 1,2 km de la plage de la Pointe de Gouron et à 34 km du château de Grimaud. Vous pourrez profiter d'une terrasse et d'un parking privé gratuit. Cet établissement non-fumeurs se trouve à 700 mètres de Faviere.\n\nCet appartement climatisé comprend une chambre, un salon, une kitchenette entièrement équipée avec un four et une machine à café ainsi qu'une salle de bains pourvue d'une douche et d'un sèche-cheveux. Vous pourrez profiter de l'ambiance des environs depuis le coin repas extérieur. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nUne supérette est disponible sur place.\n\nVous séjournerez à 34 km du Pont des Fées et à 41 km de la gare de Toulon. L'aéroport de Toulon-Hyères, le plus proche, est implanté à 23 km."
    },
    {
        "Nom hotel": "Studio avec Jardin et Parking Privés",
        "Note": "Avec une note de 8.6",
        "URL": "https://www.booking.com/hotel/fr/217-rue-des-iris.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.14036330,6.33671490",
        "Description": "Situé à Bormes-les-Mimosas, à seulement 32 km du château de Grimaud, le Studio avec Jardin et Parking Privés propose un hébergement avec vue sur la rue calme, connexion Wi-Fi et parking privé gratuits. Doté d'un jardin, il se trouve à moins de 38 km de la gare de Toulon. Cet établissement non-fumeurs se trouve à 32 km du Pont des Fées.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision par câble à écran plat, un coin repas, une kitchenette entièrement équipée et une terrasse avec vue sur la cour intérieure. L'établissement possède un coin repas extérieur.\n\nVous séjournerez à 38 km du Zénith Oméga de Toulon et à 3,8 km de La Favière. L'aéroport de Toulon-Hyères est implanté à 20 km."
    },
    {
        "Nom hotel": "Hotel Restaurant Bellevue",
        "Note": "Avec une note de 7.4",
        "URL": "https://www.booking.com/hotel/fr/restaurant-bellevue.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.15187759,6.34313598",
        "Description": "Situé dans le centre-ville de Bormes-les-Mimosas, l'Hotel Restaurant Bellevue possède un restaurant servant des produits frais et locaux, un bar et une terrasse se trouvant en face de l'établissement. Des chambres pour personnes à mobilité réduite sont disponibles.\n\nToutes les chambres non-fumeurs sont climatisées et équipées d'une télévision à écran plat, d'un coffre-fort et d'une connexion Wi-Fi gratuite. Les salles de bains privatives sont pourvues d'une douche, de toilettes et d'un sèche-cheveux.\n\nUn petit-déjeuner buffet comprenant des pâtisseries traditionnelles, des fruits, des œufs et des jus de fruits est servi chaque matin moyennant un supplément. Vous pourrez également profiter du bar-restaurant de l'établissement.\n\nL'Hotel Restaurant Bellevue se trouve à 200 mètres de la forêt de Dom, à 4 km de la plage et à 35 km de Saint-Tropez. L'aéroport de Toulon et la gare d'Hyères se situent à 22 km."
    },
    {
        "Nom hotel": "Studio cabine Les Rives de la Favière piscine et tennis les pieds dans l'eau",
        "Note": "Avec une note de 7.9",
        "URL": "https://www.booking.com/hotel/fr/studio-cabine-les-rives-de-la-faviere.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.12089210,6.35788730",
        "Description": "Situé à seulement 1,2 km de la plage de la Pointe de Gouron, le Studio cabine Les Rives de la Favière piscine Situé à Bormes-les-Mimosas, l'établissement et tennis les pieds dans l'eau dispose d'une piscine extérieure ouverte en saison, d'une terrasse et d'un ascenseur. Cet hébergement en bord de mer dispose d'un balcon, d'un court de tennis, d'un parking privé gratuit et d'une connexion Wi-Fi gratuite. Cet établissement non-fumeurs se trouve à 700 mètres de Faviere.\n\nCet appartement climatisé comprend une chambre, un salon, une cuisine entièrement équipée avec un four et une machine à café ainsi qu'une salle de bains pourvue d'une baignoire et d'un sèche-cheveux. Vous pourrez profiter de l'ambiance des environs depuis le coin repas extérieur.\n\nVous pourrez pratiquer diverses activités à Bormes-les-Mimosas et dans ses environs, telles que la randonnée.\n\nVous séjournerez à 1,3 km de la plage de l'Anglade. Vous séjournerez à 35 km du château de Grimaud. L'aéroport de Toulon-Hyères est implanté à 24 km."
    },
    {
        "Nom hotel": "The Little House",
        "Note": "Avec une note de 9.4",
        "URL": "https://www.booking.com/hotel/fr/the-little-house-bormes-les-mimosas.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.15036081,6.34220201",
        "Description": "Situé à Bormes-les-Mimosas, à 29 km du château de Grimaud, à 30 km du Pont des Fées et à 39 km de la gare de Toulon, l'établissement The Little House propose un hébergement avec un balcon et une connexion Wi-Fi gratuite. Vous séjournerez à 4,7 km de La Favière, à 21 km du centre d'art Villa Noailles et à 29 km de la chapelle des Pénitents. Cet établissement non-fumeurs se trouve à 39 km du Zénith Oméga de Toulon.\n\nOffrant une vue sur la ville, cette maison de vacances dispose d'une terrasse, d'une chambre, d'un salon, d'une télévision à écran plat, d'une cuisine équipée avec un lave-vaisselle et un four, ainsi que d'une salle de bains pourvue d'une douche. Les serviettes et le linge de lit sont fournis. L'établissement possède un coin repas extérieur.\n\nPort Grimaud se trouve à 31 km. L'aéroport le plus proche, celui de Toulon-Hyères, est situé à 21 km."
    },
    {
        "Nom hotel": "Bel appartement classé 3 étoiles",
        "Note": "Avec une note de 9.6",
        "URL": "https://www.booking.com/hotel/fr/joli-2-pieces-avec-parking-gratuit-sur-place.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.14398290,6.33727200",
        "Description": "Offrant une vue paisible sur la rue, le Bel appartement classé 3 étoiles est un hébergement situé à Bormes-les-Mimosas, à 37 km de la gare de Toulon et à 38 km du Zénith Oméga Toulon. Cet hébergement climatisé se trouve à 31 km du château de Grimaud. Vous pourrez profiter d'un parking privé sur place et d'une connexion Wi-Fi gratuite. Cet établissement non-fumeurs se trouve à 31 km du Pont des Fées.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision à écran plat avec des services de streaming, un coin repas, une cuisine entièrement équipée et une terrasse avec vue sur la montagne. Vous pourrez prendre vos repas dans le coin repas extérieur tout en admirant la vue sur la ville. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à 4,1 km de La Favière et à 20 km du centre d'art Villa Noailles. L'aéroport de Toulon-Hyères est implanté à 19 km."
    },
    {
        "Nom hotel": "La Lavandière",
        "Note": "Avec une note de 8",
        "URL": "https://www.booking.com/hotel/fr/la-lavandiere-bormes-les-mimosas.fr.html?aid=304142&label=gen173bo-1DCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar_6tLgGwAIB0gIkMTk1ZTBiM2EtMzE4Mi00NTVlLWI4NTUtMTRmZDNhNjdjZTk12AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=13ca6f1f63800107&srepoch=1728920896&from=searchresults",
        "Geolocalisation": "43.14385490,6.35181560",
        "Description": "Située à Bormes-les-Mimosas, à 2,8 km de la plage de la Pointe de Gouron et à 2,9 km de la Grande Plage, La Lavandière propose une piscine à débordement et la climatisation. Doté d'un parking privé gratuit, cet appartement 2 étoiles se trouve à 2,8 km de la plage de l'Anglade. Cet établissement non-fumeurs se trouve à 31 km du château de Grimaud.\n\nOffrant une vue sur la mer, cet appartement comprend une terrasse, une chambre, un salon, une télévision, une cuisine équipée avec un lave-vaisselle et un four ainsi qu'une salle de bains pourvue d'une douche. Les serviettes et le linge de lit sont fournis.\n\nVous séjournerez à 31 km du Pont des Fées et à 39 km de la gare de Toulon. L'aéroport de Toulon-Hyères est à 21 km."
    }
]