[
    {
        "Nom hotel": "ibis Annecy Centre Vieille Ville",
        "Note": "Avec une note de 8.3",
        "URL": "https://www.booking.com/hotel/fr/ibis-annecy-centre-vieille-ville.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.89823880,6.12250954",
        "Description": "Situé à seulement 700 mètres du lac d’Annecy, l’ibis Annecy Centre Vieille Ville propose une réception ouverte 24h/24, une bagagerie et une connexion Wi-Fi gratuite. Un parking public est accessible à proximité moyennant des frais supplémentaires et sous réserve de disponibilité.\n\nLes chambres sont équipées d'un bureau, d'une armoire et d'une télévision par satellite à écran plat. La salle de bains privative est pourvue d'une douche et d'un sèche-cheveux.\n\nUn petit-déjeuner buffet composé de plats sucrés et salés tels que des œufs, de la salade de fruits, des yaourts et des jus de fruits est servi tous les jours. Des viennoiseries préparées sur place ainsi que des madeleines fraîches sont également proposées. Vous pourrez prendre une boisson chaude et un fruit à emporter. En dehors des horaires habituels, un petit-déjeuner plus léger est proposé à partir de 4h30. De plus, vous pourrez vous détendre en prenant un verre au bar de l’établissement.\n\nL’ibis Annecy Centre Vieille Ville se trouve à seulement 500 mètres de la gare d’Annecy."
    },
    {
        "Nom hotel": "Le studio d'Alery - au coeur de la ville - 16Bis",
        "Note": "Avec une note de 9.3",
        "URL": "https://www.booking.com/hotel/fr/mon-petit-studio-a-annecy.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "45.89980790,6.11928930",
        "Description": "Le studio d'Alery - au coeur de la ville - 16Bis est situé dans le centre-ville d'Annecy, à 41 km du stade de Genève, à 44 km du jet d'eau et de la gare de Cornavin. Situé à 36 km du lac du Bourget, il dispose d'une connexion Wi-Fi gratuite et d'un ascenseur. Il se trouve à 400 mètres du centre-ville et à 35 km de Rochexpo.\n\nCet appartement récemment rénové comprend une chambre ainsi qu'une cuisine entièrement équipée avec un micro-ondes, un grille-pain et une machine à café. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous séjournerez à 44 km de la cathédrale Saint-Pierre et à 46 km des Nations Unies à Genève. L'aéroport de Chambéry-Savoie, le plus proche, est à 41 km."
    },
    {
        "Nom hotel": "Annecy coeur de ville et du lac",
        "Note": "Avec une note de 9.1",
        "URL": "https://www.booking.com/hotel/fr/annecy-coeur-de-ville-et-du-lac.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "45.89660009,6.12805738",
        "Description": "Situé dans le centre d'Annecy, à 36 km de Rochexpo et à 37 km du lac du Bourget, l'Annecy coeur de ville et du lac propose des hébergements avec connexion Wi-Fi et parking privé gratuits. Offrant une vue sur la montagne et le jardin, il se trouve à 42 km du stade de Genève. La réception est ouverte 24h/24.\n\nL'appartement comprend une chambre, un salon avec une télévision à écran plat et des services de streaming, une cuisine entièrement équipée avec un four et un micro-ondes ainsi qu'une salle de bains pourvue d'une douche à l'italienne. Les serviettes et le linge de lit sont fournis. Cet appartement est non-fumeurs et hypoallergénique.\n\nVous pourrez pratiquer diverses activités à Annecy et dans les environs, telles que la pêche. Vous pourrez pratiquer le ski, la planche à voile et la plongée dans les environs. L'Annecy coeur de ville et du lac possède une école de ski.\n\nVous séjournerez à 45 km du jet d'eau et de la gare de Cornavin. L'aéroport de Chambéry-Savoie, le plus proche, est implanté à 42 km."
    },
    {
        "Nom hotel": "Allobroges Park Hôtel",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/tiallobroges.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.90218661,6.12380505",
        "Description": "L'établissement 3 étoiles Allobroges Park Hôtel vous accueille dans le centre-ville d'Annecy, à 10 minutes à pied du château d'Annecy. Il dispose d'une réception ouverte 24h/24 et d'une connexion Wi-Fi gratuite.\n\nToutes les chambres insonorisées comprennent la climatisation, un bureau et une télévision à écran LCD. Certaines sont dotées de poutres apparentes. Leur salle de bains privative est pourvue d'un sèche-cheveux et d'articles de toilette gratuits.\n\nLe bar sur place est ouvert 24h/24 et 7j/7. En été, vous pourrez également profiter d'une terrasse.\n\nLe lac d'Annecy vous attend à 10 minutes de marche. Sur réservation préalable, vous pourrez utiliser un parking privé (sous réserve de disponibilité). La gare d'Annecy se trouve à 260 mètres de l'Allobroges Park Hôtel."
    },
    {
        "Nom hotel": "Atipik Hôtel",
        "Note": "Avec une note de 8.3",
        "URL": "https://www.booking.com/hotel/fr/hotelalexandra.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "45.90122721,6.12507373",
        "Description": "L’Atipik Hôtel se trouve à l’entrée de la vieille ville médiévale et des rues piétonnes commerçantes, à 200 mètres des rives du lac d’Annecy. L’établissement propose des chambres avec salle de bains privative dotées d’une connexion Wi-Fi gratuite.\n\nToutes les chambres disposent d’une télévision à écran plat avec des chaînes internationales et les chaînes de la TNT. Chaque logement comprend une salle de bains privative avec une douche.\n\nVous pourrez commencer votre journée avec un petit-déjeuner buffet avant de partir à la découverte des environs.\n\nL’Atipik Hôtel se trouve à 250 mètres de la gare TGV d'Annecy."
    },
    {
        "Nom hotel": "Hôtel du Palais de l'Isle",
        "Note": "Avec une note de 8.2",
        "URL": "https://www.booking.com/hotel/fr/du-palais-de-l-isle-annecy.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.89819586,6.12748235",
        "Description": "L’hôtel du Palais de l’Isle est situé au cœur d’Annecy, à quelques pas du château. Il propose des chambres décorées de manière unique donnant sur les canaux, le château médiéval ou la ville.\n\nToutes les chambres climatisées sont aménagées dans un bâtiment datant du XVIIIe siècle. Elles disposent d’une télévision par satellite, d’une connexion Wi-Fi et d’une salle de bains privative.\n\nL’établissement sert un petit-déjeuner buffet quotidien. De plus, vous pourrez vous détendre autour d’un verre au bar. Vous pourrez également acheter des pots de collations.\n\nL’hôtel du Palais de l’Isle se trouve à quelques minutes à pied du lac d’Annecy et de la cathédrale. Enfin, vous bénéficierez de réductions dans les 3 parkings publics accessibles à proximité."
    },
    {
        "Nom hotel": "Le Bel Abri",
        "Note": "Avec une note de 8.4",
        "URL": "https://www.booking.com/hotel/fr/le-bel-abri-annecy-le-vieux.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "45.90542866,6.15925983",
        "Description": "L'hôtel Le Bel Abri occupe une ancienne maison familiale. Il est situé à 1 minute à pied du lac d'Annecy et à 6 minutes en voiture du centre-ville d'Annecy. Une terrasse bien exposée et une connexion Wi-Fi gratuite sont disponibles.\n\nAccessibles par un escalier, les chambres insonorisées comprennent une télévision à écran plat, le chauffage au sol, la climatisation et une salle de bains privative avec douche à l'italienne. Certaines chambres possèdent un balcon et offrent une vue sur le lac ou les montagnes. Une chambre au rez-de-chaussée est adaptée aux personnes à mobilité réduite.\n\nLa cuisine du restaurant est inspirée des saveurs internationales. Un bar est également disponible sur place.\n\nL'aéroport international de Genève est à 46 km. Un parking public est disponible gratuitement."
    },
    {
        "Nom hotel": "Hotel des Marquisats",
        "Note": "Avec une note de 8.2",
        "URL": "https://www.booking.com/hotel/fr/des-marquisats.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.88972625,6.13854915",
        "Description": "Situé à seulement 200 mètres du lac d'Annecy, l'Hotel des Marquisats offre une vue spectaculaire sur le lac et les Alpes. Il se trouve à 20 minutes à pied du centre d'Annecy et propose un petit-déjeuner continental. Vous bénéficierez gratuitement d’un parking et d’une connexion Wi-Fi dans l'ensemble de ses locaux.\n\nDécorées de manière personnalisée, toutes les chambres comprennent une télévision par satellite à écran plat et une salle de bains privative. Elles sont desservies par un ascenseur.\n\nLors de votre séjour à l'Hotel des Marquisats, vous pourrez vous détendre en prenant un verre au bar-salon sur place, doté d'un mur sculpté dans la roche naturelle et de grandes baies vitrées donnant sur le lac. Vous profiterez également d'un sauna et d'un hammam, moyennant des frais supplémentaires.\n\nVous séjournerez à 2 km de la gare d'Annecy et à 45 minutes en voiture de l'aéroport international de Genève."
    },
    {
        "Nom hotel": "Les Trésoms Lake and Spa Resort",
        "Note": "Avec une note de 7.9",
        "URL": "https://www.booking.com/hotel/fr/lestresomsannecy.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.88969452,6.13690495",
        "Description": "L’hôtel Les Trésoms Lake and Spa Resort vous accueille à côté du lac d’Annecy et à 5 minutes à pied de la plage. Vous pourrez profiter d’une piscine extérieure et d’un spa et centre de bien-être offrant une vue sur le lac.\n\nLes chambres du Trésoms Lake and Spa Resort sont équipées d’une télévision par satellite à écran plat, d’un minibar et d’une connexion Wi-Fi. Toutes les chambres donnent sur le lac ou la forêt, et certaines bénéficient d’un balcon ou d’une terrasse.\n\nLe spa de l’hôtel comprend un sauna, un hammam et 8 salons de soins de beauté. Le SPA est accessible sur réservation au tarif de 20 EUR/heure par personne.\n\nCet établissement possède 2 restaurants. Offrant une vue sur le lac d'Annecy, la Rotonde vous accueille autour d’une cuisine gastronomique préparée avec des produits frais de saison, et le restaurant L'atelier sert une cuisine originale.\n\nL’hôtel Les Tresoms se trouve à 15 minutes de marche du centre-ville historique et du château d’Annecy. L’aéroport international de Genève se trouve à 51 km, et la gare d’Annecy est située à 2,6 km. Cet établissement dispose de bornes de recharge pour les voitures électriques.\n\nLe parking est disponible moyennant des frais supplémentaires.\n\nLe SPA offre un accès à ses parties communes (Sauna, Hammam et Piscine de balnéothérapie) au tarif de 20 EUR/heure par personne."
    },
    {
        "Nom hotel": "La terrasse du Thiou",
        "Note": "Avec une note de 9.2",
        "URL": "https://www.booking.com/hotel/fr/la-terrasse-du-thiou.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "45.89932755,6.11227843",
        "Description": "Offrant une vue sur le jardin, La terrasse du Thiou est un hébergement situé à Annecy, à 35 km du lac du Bourget et à 40 km du stade de Genève. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 35 km de Rochexpo.\n\nCet appartement spacieux comprend 2 chambres, un salon, une cuisine entièrement équipée et une salle de bains. Il dispose également d'une télévision à écran plat.\n\nVous pourrez pratiquer diverses activités à Annecy et dans les environs, telles que la pêche et la randonnée.\n\nVous séjournerez à 44 km du jet d'eau et de la gare de Cornavin. L'aéroport de Chambéry-Savoie, le plus proche, est à 41 km."
    },
    {
        "Nom hotel": "Appartement centre-ville Annecy",
        "Note": "Avec une note de 9",
        "URL": "https://www.booking.com/hotel/fr/appartement-centre-ville-annecy-annecy.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "45.90131940,6.12310120",
        "Description": "Situé à Annecy, à 36 km du lac du Bourget et à 41 km du stade de Genève, l'Appartement centre-ville Annecy offre une vue sur la ville et dispose d'une connexion Wi-Fi gratuite. Vous séjournerez à 45 km du jet d'eau, de la gare de Cornavin et de la cathédrale Saint-Pierre. Il se trouve à 200 mètres du centre-ville et à 35 km de Rochexpo.\n\nCet appartement comprend une chambre, un salon, une télévision à écran plat, une cuisine équipée avec un coin repas ainsi qu'une salle de bains pourvue d'une douche et d'un lave-linge. Pour plus de commodité, l'établissement peut fournir des serviettes et du linge de maison moyennant des frais supplémentaires. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à 47 km des Nations Unies et du parc des expositions PalExpo. L'aéroport de Chambéry-Savoie, le plus proche, est à 41 km."
    },
    {
        "Nom hotel": "La feuillette - vieille ville - parking gratuit",
        "Note": "Avec une note de 9.1",
        "URL": "https://www.booking.com/hotel/fr/superbe-appartement-en-vieille-ville.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "45.89621000,6.12817800",
        "Description": "Situé dans un quartier central d'Annecy, l'établissement La feuillette - vieille ville - parking gratuit offre une vue sur le jardin depuis sa terrasse. Vous profiterez d'une vue sur la ville et d'un balcon. Un coin salon extérieur est également disponible.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement dispose d'une télévision à écran plat, d'un lave-linge et d'une cuisine entièrement équipée avec lave-vaisselle et four. Les serviettes et le linge de lit sont fournis. L'hébergement dispose de la climatisation, du chauffage et d'une salle de bains privative.\n\nEn été, vous pourrez pratiquer des sports d'hiver dans les environs.\n\nRochexpo se trouve à 36 km, tandis que le lac du Bourget est à 37 km. L'aéroport de Chambéry-Savoie, le plus proche, est à 42 km."
    },
    {
        "Nom hotel": "Hotel Les Terrasses",
        "Note": "Avec une note de 8.6",
        "URL": "https://www.booking.com/hotel/fr/les-terrasses-annecy.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.90393736,6.11999363",
        "Description": "L’Hotel Les Terrasses vous accueille dans le centre d'Annecy, à seulement 5 minutes à pied de la gare SNCF d'Annecy. L’établissement est situé dans un grand jardin paysager et propose une connexion Wi-Fi gratuite.\n\nLes chambres de l'Hotel Les Terrasses sont toutes insonorisées et dotées d'un bureau ainsi que d'une télévision à écran plat. Les salles de bains privatives sont pourvues d'une baignoire ou d'une douche et de la climatisation.\n\nUn petit-déjeuner est proposé sur place moyennant des frais supplémentaires. Vous pourrez le déguster dans votre hébergement ou sur la terrasse, si le temps le permet.\n\nLe lac est accessible en 15 minutes à pied. L'hôtel se trouve à seulement 30 minutes de route de Genève et de la frontière suisse."
    },
    {
        "Nom hotel": "Le \"Wood\"",
        "Note": "Avec une note de 8.7",
        "URL": "https://www.booking.com/hotel/fr/le-wood.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "45.90448955,6.13014981",
        "Description": "Le \"Wood\" propose un appartement à Annecy, à 700 mètres du palais de l’Îsle et à 800 mètres du château. Une connexion Wi-Fi gratuite est accessible dans l'ensemble des locaux.\n\nCe logement comprend une kitchenette équipée d'un micro-ondes et d'un grille-pain. Vous disposerez d'une télévision à écran plat.\n\nLe centre de spectacles de Bonlieu se trouve à 300 mètres du logement Le \"Wood\", tandis que le pont des amours vous attend à 500 mètres. L'aéroport de Chambéry-Savoie, le plus proche, est à 35 km du Wood."
    },
    {
        "Nom hotel": "Les Quais d'Annecy",
        "Note": "Avec une note de 8.2",
        "URL": "https://www.booking.com/hotel/fr/blue-lagoon-modern-room.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.90112139,6.11908833",
        "Description": "Offrant une vue sur la ville, l'hébergement Les Quais d'Annecy est situé à Annecy, à 36 km du lac du Bourget et à 41 km du stade de Genève. Pour votre confort, l'appartement possède une entrée privée. L'établissement se trouve à 35 km de Rochexpo et à moins de 400 mètres du centre-ville.\n\nRevêtus de parquet, les logements comprennent un coin repas, une télévision à écran plat avec des services de streaming ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux. Vous bénéficierez d'une connexion Wi-Fi gratuite. Certaines chambres possèdent une terrasse. Le linge de lit et les serviettes sont fournis.\n\nLa région est prisée pour pratiquer la randonnée. Un service de location de voitures est assuré sur place.\n\nVous séjournerez à 44 km du jet d'eau et de la gare de Cornavin. L'aéroport le plus proche, celui de Chambéry-Savoie, est situé à 41 km. Un service de navette aéroport peut être assuré moyennant des frais supplémentaires."
    },
    {
        "Nom hotel": "\"Le petit bonlieu\" au centre ville et à 500m du lac",
        "Note": "Avec une note de 9.5",
        "URL": "https://www.booking.com/hotel/fr/le-petit-bonlieu.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "45.90275410,6.12670640",
        "Description": "Situé dans le centre d'Annecy, à 32 km de Rochexpo et à 37 km du lac du Bourget, l'établissement \"Le petit bonlieu\" au centre ville et à 500m du lac propose une connexion Wi-Fi gratuite et la climatisation. Il est situé à 41 km du jet d'eau et dispose d'un ascenseur. Cet établissement non-fumeurs se trouve à 38 km du stade de Genève.\n\nCet appartement d'une chambre comprend un salon avec une télévision par câble à écran plat, une cuisine entièrement équipée avec un lave-vaisselle et un four ainsi qu'une salle de bains pourvue d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis. Il offre une vue sur la ville.\n\nVous séjournerez à 41 km de la gare de Cornavin et à 42 km de la cathédrale Saint-Pierre. L'aéroport international de Genève, le plus proche, est implanté à 42 km."
    },
    {
        "Nom hotel": "Apt 2-4 pers, charme de l'ancien, calme, vélos, Annecy centre",
        "Note": "Avec une note de 9",
        "URL": "https://www.booking.com/hotel/fr/charmant-t2-calme-sur-cour-annecy-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "45.90000080,6.11890920",
        "Description": "Situé dans le centre d'Annecy, à seulement 35 km de Rochexpo et à 36 km du lac du Bourget, L'Apt 2-4 pers, charme de l'ancien, calme, vélos, Annecy centre propose un hébergement avec vue sur le jardin et connexion Wi-Fi gratuite. Occupant un bâtiment datant de 1960, cet appartement se trouve à 44 km du jet d'eau et de la gare de Cornavin. Cet établissement non-fumeurs se trouve à 41 km du stade de Genève.\n\nRécemment rénové, cet appartement est situé au rez-de-chaussée. Il comprend une chambre, une télévision par satellite à écran plat ainsi qu'une cuisine entièrement équipée avec un lave-vaisselle, un four, un lave-linge, un micro-ondes et un grille-pain. Les serviettes et le linge de lit sont fournis. Vous profiterez d'une cheminée.\n\nVous séjournerez à 44 km de la cathédrale Saint-Pierre et à 46 km des Nations Unies à Genève. L'aéroport de Chambéry-Savoie, le plus proche, est à 41 km."
    },
    {
        "Nom hotel": "LOVERCHY",
        "Note": "Avec une note de 8.6",
        "URL": "https://www.booking.com/hotel/fr/loverchy.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "45.89449784,6.11901322",
        "Description": "Situé à 44 km du jet d'eau, de la gare de Cornavin et de la cathédrale Saint-Pierre, le LOVERCHY propose un hébergement à Annecy. Doté d'un parking privé gratuit, il se trouve à 35 km de Rochexpo et à 36 km du lac du Bourget. Cet établissement non-fumeurs se trouve à 41 km du stade de Genève.\n\nCet appartement comprend une chambre, une cuisine entièrement équipée et une salle de bains. Il dispose également d'une télévision à écran plat.\n\nEn été, vous pourrez pratiquer des sports d'hiver dans les environs.\n\nVous pourrez pratiquer diverses activités à Annecy et dans les environs, telles que la randonnée.\n\nLe LOVERCHY se trouve à 46 km des Nations Unies à Genève et de PalExpo. L'aéroport de Chambéry-Savoie, le plus proche, est à 41 km."
    },
    {
        "Nom hotel": "Studio moderne, place parking privé, emplacement idéal à 100 m du lac.",
        "Note": "Avec une note de 9.4",
        "URL": "https://www.booking.com/hotel/fr/studio-moderne-place-parking-prive-emplacement-ideal-a-100-m-du-lac.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "45.90584116,6.14062912",
        "Description": "Situé à Annecy, à seulement 32 km de Rochexpo, le Studio moderne, place parking privé, emplacement idéal à 100 m du lac. Offrant une vue paisible sur la rue, il met gratuitement à votre disposition une connexion Wi-Fi et un parking privé. Vous séjournerez à 38 km du stade de Genève, à 42 km du jet d'eau et de la gare de Cornavin. Cet établissement non-fumeurs se trouve à 38 km du lac du Bourget.\n\nCet appartement comprend une chambre, une télévision par satellite à écran plat, une cuisine entièrement équipée avec un lave-vaisselle et un four ainsi qu'une salle de bains pourvue d'une douche à l'italienne. Les serviettes et le linge de lit sont fournis.\n\nVous séjournerez à 42 km de la cathédrale Saint-Pierre et à 44 km de l'Office des Nations Unies à Genève. L'aéroport international de Genève, le plus proche, est implanté à 42 km."
    },
    {
        "Nom hotel": "Les 3 Monts - vue panoramique sur les montagnes",
        "Note": "Avec une note de 9.3",
        "URL": "https://www.booking.com/hotel/fr/les-trois-monts-annecy.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "45.90946271,6.12729519",
        "Description": "Offrant une vue sur la ville, l'établissement Les 3 Monts - vue panoramique sur les montagnes propose un hébergement avec un balcon, à environ 37 km du lac du Bourget. Occupant un bâtiment datant de 1960, il se trouve à 37 km du stade de Genève et à 41 km du jet d'eau. Vous bénéficierez d'une connexion Wi-Fi gratuite dans l'ensemble des locaux. Rochexpo se trouve à 32 km.\n\nCet appartement comprend une chambre ainsi qu'une cuisine équipée d'un four et d'un lave-vaisselle. Il comprend une télévision à écran plat, un coin salon et une salle de bains pourvue d'une douche. Vous pourrez admirer la vue sur la montagne depuis la terrasse, qui dispose également de mobilier de jardin. Cet établissement est non-fumeurs.\n\nVous séjournerez à 41 km de la gare de Cornavin et de la cathédrale Saint-Pierre. L'aéroport international de Genève, le plus proche, est à 42 km."
    },
    {
        "Nom hotel": "Hôtel des Alpes",
        "Note": "Avec une note de 8.4",
        "URL": "https://www.booking.com/hotel/fr/hotel-des-alpes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "45.90163038,6.12292528",
        "Description": "L'Hôtel des Alpes propose un hébergement 2 étoiles à 10 minutes à pied du lac d'Annecy et à 100 mètres de la gare. La vieille ville, les boutiques et les restaurants sont accessibles à pied.\n\nTous les logements de l'hôtel sont équipés d'une télévision par satellite à écran plat et d'un bureau. Leur salle de bains privative possède un sèche-cheveux et des articles de toilette gratuits. L'hôtel ne possède pas d'ascenseur mais son personnel se fera un plaisir de vous aider avec vos bagages si vous le souhaitez.\n\nUn petit-déjeuner continental est servi tous les matins. Vous pourrez aussi profiter d'un bar.\n\nL'aéroport de Chambéry-Savoie, le plus proche, est à 48 km. Un parking public est à proximité. Il est accessible gratuitement de 19h00 à 8h00 et moyennant des frais supplémentaires pendant le reste de la journée."
    },
    {
        "Nom hotel": "La Cour Filaterie - Suite of 30 sq m in the Annecy breakfast included",
        "Note": "Avec une note de 8.2",
        "URL": "https://www.booking.com/hotel/fr/la-cour-filaterie-suite-de-30m2-au-coeur-d-annecy-avec-parking.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "45.89960310,6.12597380",
        "Description": "Doté d'un casino et offrant une vue sur la ville, l'établissement La Cour Filaterie - Suite in the Annecy breakfast included est situé à Annecy, à 38 km du lac du Bourget et à 43 km du stade de Genève. Il propose une réception ouverte 24h/24, un service de concierge et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. L'établissement se trouve à 37 km de Rochexpo et à moins de 100 mètres du centre-ville.\n\nCet appartement comprend une chambre, une télévision avec des services de streaming, une cuisine entièrement équipée avec un micro-ondes et un grille-pain ainsi qu'une salle de bains pourvue d'une douche. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nEn été, vous pourrez pratiquer des sports d'hiver dans les environs.\n\nVous séjournerez à 46 km du jet d'eau et de la gare de Cornavin. L'aéroport de Chambéry-Savoie est implanté à 43 km."
    },
    {
        "Nom hotel": "Highly recommended apartment steps from the lake",
        "Note": "Avec une note de 9.3",
        "URL": "https://www.booking.com/hotel/fr/annecy-vacation-apartment-rental.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "45.90100800,6.12698200",
        "Description": "Le Highly recommended apartment steps from the lake est situé dans la vieille ville d'Annecy, à 38 km du lac du Bourget, du stade de Genève et à 42 km du jet d'eau. Il propose un service d'enregistrement et de départ privés, un parking à vélos et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. L'établissement se trouve à 33 km de Rochexpo et à moins de 300 mètres du centre-ville.\n\nCet appartement comprend une chambre, une télévision par satellite à écran plat, une kitchenette entièrement équipée avec un micro-ondes et un grille-pain, ainsi qu'une salle de bains pourvue d'une douche. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nEn été, vous pourrez pratiquer des sports d'hiver dans les environs.\n\nVous pourrez pratiquer diverses activités à Annecy et dans les environs, telles que le vélo.\n\nVous séjournerez à 42 km de la cathédrale Saint-Pierre et de la gare de Cornavin."
    },
    {
        "Nom hotel": "Gite urbain AU 2BIS - Annecy",
        "Note": "Avec une note de 9.3",
        "URL": "https://www.booking.com/hotel/fr/gite-urbain-au-2bis.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "45.89861600,6.12578500",
        "Description": "Bénéficiant d'une connexion Wi-Fi gratuite, le Gite urbain AU 2BIS - Annecy offre une vue sur la rivière et les montagnes, et propose un hébergement indépendant à Annecy, à seulement 90 mètres du palais de l'Isle et à 1 minute à pied du château d'Annecy. L'hébergement se trouve également à 800 mètres du musée du film d'animation.\n\nL'appartement est composé d'une chambre séparée, d'un salon, d'une cuisine entièrement équipée avec un lave-vaisselle ainsi que d'une salle de bains pourvue d'une douche à l'italienne. Une télévision à écran plat est aussi fournie.\n\nLe lac d'Annecy et la piste cyclable vous attendent à 300 mètres de l'hébergement. L'aéroport de Chambéry-Savoie, le plus proche, est distant de 44 km. L'aéroport de Genève est implanté à 41 minutes de route."
    },
    {
        "Nom hotel": "Harmony Studio",
        "Note": "Avec une note de 9",
        "URL": "https://www.booking.com/hotel/fr/harmony-studio.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9hbm5lY3lIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkODRkZGNjN2MtZDhjYS00NzRmLWFjYTEtODY3MTMxNzQ2ZjM52AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=af406f1fc06f00e9&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "45.89920400,6.11942900",
        "Description": "Situé à Annecy, à 6 minutes à pied du château et à 600 mètres du palais de l'Île, l'Harmony Studio propose une connexion Wi-Fi gratuite. Offrant une vue sur la ville, il se trouve à 500 mètres de l'école de communication visuelle Gobelins.\n\nCet appartement comprend une chambre séparée, une salle de bains ainsi qu'une cuisine entièrement équipée avec un four et un micro-ondes. Il dispose également d'une télévision à écran plat avec Netflix.\n\nL'église Saint-François se trouve à 700 mètres. L'aéroport de Chambéry-Savoie, le plus proche, est implanté à 34 km.\n\nL'établissement dispose d'une place de stationnement dans un parking souterrain privé situé à 500 mètres de l'appartement."
    }
]