[
    {
        "Nom hotel": "Hotel Majestic",
        "Note": "Avec une note de 8.4",
        "URL": "https://www.booking.com/hotel/fr/majestic-nimes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.83436329,4.36533675",
        "Description": "Rénové en 2019, l'Hotel Majestic est situé à Nîmes, à seulement 320 mètres des arènes et du centre-ville de Nîmes. Vous serez aussi à 600 mètres du musée de la Romanité, à 1 km de la Maison Carrée et à 30 km from pont du Gard. La connexion Wi-Fi est gratuite.\n\nLes logements climatisés comprennent une télévision par câble à écran plat. La salle de bains privative est pourvue d'un sèche-cheveux et d'articles de toilette gratuits.\n\nTout au long de l'année, vous pourrez déguster des boissons chaudes ou froides dans le patio. Le petit-déjeuner est servi tous les matins. Le personnel se fera un plaisir de vous conseiller sur les visites à faire dans la région.\n\nL'Hotel Majestic se trouve à seulement 300 mètres de la gare TGV de Nîmes. Enfin, vous serez à 52 km de l'aéroport de Montpellier-Méditerranée."
    },
    {
        "Nom hotel": "Hôtel Abalone - Centre Gare",
        "Note": "Avec une note de 7.4",
        "URL": "https://www.booking.com/hotel/fr/hotelterminusaudrans.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "43.83302730,4.36618969",
        "Description": "L'Hôtel Abalone - Centre Gare est situé à Nîmes, à moins de 13 km du parc des expositions et à 34 km de l'amphithéâtre d'Arles. Cet hôtel 2 étoiles dispose d’un salon commun, d’une connexion Wi-Fi gratuite et d’une réception ouverte 24h/24. Vous profiterez d’un parking privé sur place.\n\nVous séjournerez à 44 km de la gare d’Avignon-Centre et à 45 km du palais des Papes. L'aéroport de Nîmes-Garons, le plus proche, est implanté à 10 km de l’Hôtel Abalone - Centre Gare."
    },
    {
        "Nom hotel": "Appart'City Classic Nîmes",
        "Note": "Avec une note de 7.3",
        "URL": "https://www.booking.com/hotel/fr/appart-city-nimes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.82158549,4.36459780",
        "Description": "L’Appart'City Nîmes est situé à Nîmes, à 500 mètres du centre sportif et parc des expositions Le Parnasse, ainsi qu’à 20 minutes à pied des arènes de Nîmes et de la gare TGV.\n\nChaque appartement est climatisé et insonorisé. Vous profiterez d’une connexion Wi-Fi gratuite ainsi que d’une kitchenette munie d’un lave-vaisselle, d’un micro-ondes et d’un lave-linge. Tous les logements sont desservis par un ascenseur.\n\nLe petit-déjeuner est servi du lundi au dimanche. Il se compose d’une variété de pains, dont du pain sans gluten, de viennoiseries ainsi que de boissons chaudes et froides. Vous bénéficierez également de fruits frais et de salade de fruits ainsi que de fromages et de yaourts.\n\nUn parking privé est disponible sur place. Vous séjournerez à 10 km de l’aéroport de Nîmes-Garons."
    },
    {
        "Nom hotel": "B&B HOTEL Nîmes Centre Arènes",
        "Note": "Avec une note de 7.7",
        "URL": "https://www.booking.com/hotel/fr/b-amp-b-nimes-centre-ville.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.82816140,4.35479020",
        "Description": "Situé à Nîmes, à 950 mètres des arènes, le B&B HOTEL Nîmes Centre Arènes propose une connexion Wi-Fi gratuite.\n\nLes chambres climatisées disposent d’une télévision à écran plat. Leur salle de bains privative est pourvue d'une douche. Vous profiterez d'une vue sur la ville depuis votre chambre. Le linge de lit et du matériel de repassage sont fournis.\n\nL'établissement possède un distributeur automatique.\n\nL'arrêt de tramway Dhuoda se trouve à 2 minutes à pied et vous mènera à l'Arènes de Nîmes et au centre-ville historique.\n\nL'aéroport de Montpellier-Méditerranée est situé à 50 km. Vous bénéficierez d'un parking privé doté de places de stationnement limitées."
    },
    {
        "Nom hotel": "ibis Styles Nimes Gare Centre",
        "Note": "Avec une note de 8.3",
        "URL": "https://www.booking.com/hotel/fr/ibis-styles-nimes-centre-gare.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.83175755,4.36697356",
        "Description": "Situé en face de la gare de Nîmes, cet hôtel propose des chambres abordables dotées d'une connexion Wi-Fi gratuite et de la télévision par satellite. Un petit-déjeuner buffet est servi tous les matins et la réception est ouverte 24h/24.\n\nAffichant un style contemporain, les chambres climatisées sont équipées d'une télévision à écran plat et d'une radio. Chacune possède une salle de bains privative pourvue d'une douche et d'un sèche-cheveux.\n\nÀ l'Ibis Styles Nîmes Centre Gare, vous pourrez siroter un verre au bar, qui est ouvert toute la journée. De plus, l'hôtel met à votre disposition des journaux et une bagagerie.\n\nLes arènes de Nîmes, son centre historique et la cathédrale de Nîmes sont accessibles en 10 minutes à pied."
    },
    {
        "Nom hotel": "Kyriad Nimes Centre",
        "Note": "Avec une note de 7.2",
        "URL": "https://www.booking.com/hotel/fr/kyriadnimescentre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.83775973,4.36387226",
        "Description": "L'hôtel Kyriad Nimes Centre est situé au cœur de Nîmes, dans le plus vieux quartier de la ville, à proximité des arènes romaines, de la Maison Carrée, des musées et des rues commerçantes. Vous bénéficierez d’une connexion Wi-Fi gratuite.\n\nToutes les chambres disposent de la climatisation, de double vitrage et d'une salle de bains privative avec un sèche-cheveux. Les hébergements incluent une télévision à écran plat et un plateau/bouilloire avec des biscuits.\n\nVous pourrez savourer chaque matin un petit-déjeuner dans le confort de votre chambre. Vous profiterez d’une réception ouverte 24h/24 et d’un parking sécurisé sur place, sur réservation et sous réserve de disponibilité."
    },
    {
        "Nom hotel": "Domitys Sophia",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/domitys-sophia.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.84539600,4.36895900",
        "Description": "Offrant une vue sur la ville, le Domitys Sophia propose un hébergement avec terrasse, à environ 13 km du parc des expositions de Nîmes. Il propose un restaurant, une réception ouverte 24h/24, un ascenseur et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Un parking privé et un service de navette sont disponibles gratuitement. L'établissement est accessible aux personnes à mobilité réduite.\n\nLes logements de cet appart'hôtel sont équipés de la climatisation, d'un coin salon, d'une télévision par satellite à écran plat, d'une cuisine, d'un coin repas, d'un coffre-fort ainsi que d'une salle de bains privative avec douche à l'italienne, peignoirs et chaussons. Un micro-ondes, un grille-pain, un réfrigérateur, une machine à café et une bouilloire sont également fournis. Le linge de lit et les serviettes de toilette sont fournis.\n\nChaque matin, l'appart'hôtel sert un petit-déjeuner continental ou à la carte composé de viennoiseries fraîches, de fruits et de jus de fruits. Vous trouverez un café, un bar et un salon.\n\nLe Domitys Sophia assure un service de location de voitures.\n\nVous séjournerez à 35 km de l'amphithéâtre d'Arles et à 43 km de la gare centrale d'Avignon. L'aéroport de Nîmes-Garons est implanté à 10 km."
    },
    {
        "Nom hotel": "SQUARE HOTEL",
        "Note": "Avec une note de 8.7",
        "URL": "https://www.booking.com/hotel/fr/square-nimes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.83703200,4.36303700",
        "Description": "Situé à Nîmes, à moins de 13 km du parc des expositions, le SQUARE HOTEL propose un salon commun, des chambres non-fumeurs, une connexion Wi-Fi gratuite dans l'ensemble de ses locaux et une terrasse. Cet hôtel 3 étoiles propose une bagagerie. Certaines chambres possèdent un balcon avec vue sur la ville.\n\nLes chambres climatisées comprennent un bureau, une bouilloire, un coffre-fort, une télévision à écran plat et une salle de bains privative avec douche. Les chambres disposent d'une armoire.\n\nLe SQUARE HOTEL sert un petit-déjeuner buffet et continental chaque matin.\n\nLe personnel de la réception parle anglais, espagnol et français.\n\nVous séjournerez à 34 km de l'amphithéâtre d'Arles et à 43 km de la gare centrale d'Avignon. L'aéroport le plus proche, celui de Nîmes-Garons, est situé à 9 km."
    },
    {
        "Nom hotel": "Campanile Nîmes Centre Mas-Carbonnel",
        "Note": "Avec une note de 7",
        "URL": "https://www.booking.com/hotel/fr/campanile-nimes-centre-mas-carbonnel.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.82273112,4.36412573",
        "Description": "Situé à Nîmes, l’établissement 3 étoiles Campanile Nîmes Centre Mas-Carbonnel propose une connexion Wi-Fi gratuite, une réception ouverte 24h/24 et la presse quotidienne. Les arènes de Nîmes, la Maison Carrée et la gare se trouvent à moins de 20 minutes à pied.\n\nLes chambres sont dotées de la climatisation, d’un plateau/bouilloire ainsi que d’une salle de bains privative pourvue d’une baignoire ou d’une douche.\n\n Une salle de sport est installée à moins d’une minute de marche.\n\nLe Campanile Nîmes Centre Mas-Carbonnel est installé à 45 minutes de route des plages de La Grande Motte et du Grau-du-Roi. Un parking privé sécurisé est proposé moyennant un supplément. Des places de parking gratuites se trouvent dans une rue voisine."
    },
    {
        "Nom hotel": "Odalys City Nîmes Arènes",
        "Note": "Avec une note de 8.6",
        "URL": "https://www.booking.com/hotel/fr/odalys-city-nimes-arenes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.83406187,4.35899065",
        "Description": "Situé à Nîmes, à 33 km de l'amphithéâtre d'Arles, l'Odalys City Nîmes Arènes propose un hébergement avec accès à un hammam et à une salle de sport. Il est situé à 14 km du parc des expositions de Nîmes et dispose d'une réception ouverte 24h/24. Il propose un jacuzzi, une connexion Wi-Fi gratuite dans l'ensemble de ses locaux et des chambres familiales.\n\nLes logements climatisés comprennent une armoire, une machine à café, un micro-ondes, un réfrigérateur, un coffre-fort, une télévision à écran plat, un balcon et une salle de bains privative avec douche à l'italienne. Ils comprennent également un coin repas ainsi qu'une kitchenette entièrement équipée avec des plaques de cuisson et des ustensiles de cuisine. Le linge de lit et les serviettes de toilette sont fournis.\n\nUn petit-déjeuner buffet composé de viennoiseries fraîches, de fruits et de jus de fruits est servi.\n\nVous séjournerez à 45 km de la gare centrale d'Avignon et à 46 km du palais des papes. L'aéroport le plus proche, celui de Nîmes-Garons, est situé à 8 km."
    },
    {
        "Nom hotel": "Studio Cozy centre-ville",
        "Note": "fabuleux",
        "URL": "https://www.booking.com/hotel/fr/studio-cozy-centre-ville.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "43.83984560,4.36134040",
        "Description": "Le Studio Cozy centre-ville propose un hébergement avec connexion Wi-Fi gratuite à Nîmes, à 34 km de l'amphithéâtre d'Arles, à 44 km de la gare centrale d'Avignon et à 45 km du palais des papes. L'établissement se trouve à environ 46 km de la gare TGV d'Avignon, à 48 km du Zénith Sud Montpellier et à 49 km du centre commercial Odysseum. Il se trouve à 3,9 km du parc des expositions de Nîmes et à moins de 300 mètres du centre-ville.\n\nCet appartement comprend une chambre, une télévision à écran plat avec des services de streaming, une kitchenette entièrement équipée avec un micro-ondes et un grille-pain ainsi qu'une salle de bains pourvue d'une douche. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nL'aéroport de Nîmes-Garons est implanté à 10 km."
    },
    {
        "Nom hotel": "Zenitude Hôtel-Résidences Nîmes Centre",
        "Note": "Avec une note de 7.8",
        "URL": "https://www.booking.com/hotel/fr/adagio-access-nimes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.83249328,4.36785668",
        "Description": "Le Zenitude Hôtel-Résidences Nîmes Centre est une résidence respectueuse de l’environnement située à Nîmes. Le parc des expositions vous attend à 1,6 km. Une connexion Wi-Fi gratuite est disponible.\n\nLes spacieux studios et appartements disposent d’une télévision par satellite à écran plat. Ils comprennent une cuisine, un coin repas et une salle de bains privative.\n\nVous pourrez visiter les arènes de Nîmes à seulement 10 minutes de marche. L’aéroport de Montpellier-Méditerranée, le plus proche, est accessible à 43 km du Zenitude Hôtel-Résidences Nîmes Centre. Vous pourrez profiter d’un parking privé sur place, sous réserve de disponibilité.\n\nVous pourrez choisir parmi une large sélection de plats et vous détendre autour d'un délicieux repas."
    },
    {
        "Nom hotel": "Central Hotel",
        "Note": "Avec une note de 7.5",
        "URL": "https://www.booking.com/hotel/fr/central-nimes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.83899502,4.36281145",
        "Description": "Le Central Hotel occupe un bâtiment rénové du XVIIIe siècle dans le centre historique de Nîmes, juste derrière l'ancien site romain de la porte d'Auguste. Il possède des chambres insonorisées dotées d'une salle de bains privative.\n\nLes portes des chambres sont décorées par un artiste local. Chacune est dotée d'une télévision et d'une douche.\nCertaines offrent une vue sur les toits de Nîmes et sur la Tour Magne.\n\nL'hôtel possède un bar privé et sert tous les matins un petit-déjeuner traditionnel français. Un service d'étage est par ailleurs assuré.\n\nUne connexion Wi-Fi gratuite est disponible dans toutes les parties communes et vous disposerez d'une bagagerie. Une chambre accessible aux personnes à mobilité réduite est également disponible.\n\nLe Central Hotel se trouve à 100 mètres d'un arrêt de la navette desservant l'aéroport de Nîmes et à moins de 10 minutes à pied de la gare TGV de Nîmes. La cathédrale Notre-Dame-et-Saint-Castor se situe à 280 mètres."
    },
    {
        "Nom hotel": "Maison \"COSY\" avec Parking Privé et Climatisation",
        "Note": "Avec une note de 9.6",
        "URL": "https://www.booking.com/hotel/fr/le-cocon-nimes1.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "43.83355804,4.39854729",
        "Description": "La Maison \"COSY\" avec Parking Privé et Climatisation est un hébergement récemment rénové situé à Nîmes, à 6 km du parc des expositions et à 36 km de l'amphithéâtre d'Arles. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 44 km de la gare centrale d'Avignon.\n\nCet appartement climatisé comprend une chambre, un salon, une cuisine entièrement équipée avec un four et une machine à café ainsi qu'une salle de bains pourvue d'une douche à l'italienne et d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis.\n\nVous séjournerez à 45 km du palais des Papes et à 46 km de la gare TGV d'Avignon. L'aéroport le plus proche, celui de Nîmes-Garons, est situé à 12 km."
    },
    {
        "Nom hotel": "ibis Nîmes Ouest - A9",
        "Note": "Avec une note de 7.9",
        "URL": "https://www.booking.com/hotel/fr/ibis-na-r-mes-ouest.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.81389059,4.34434175",
        "Description": "Situé à côté de la sortie 25 sur l’autoroute A9, l’ibis Nîmes Ouest - A9 se trouve à 4 km du centre-ville de Nîmes et à 12 km de l’aéroport de Nîmes. Cet hôtel propose une piscine extérieure et une connexion Wi-Fi gratuite.\n\nLes chambres climatisées de l’ibis Nîmes Ouest sont équipées d’une télévision à écran plat, d’une radio et d’un bureau. La salle de bains privative est pourvue d’une douche ou d’une baignoire, et toutes les chambres sont desservies par un ascenseur.\n\nTous les matins, vous pourrez déguster un petit-déjeuner buffet composé de mets sucrés et salés tels que des œufs, de la salade de fruits, des yaourts et des jus de fruits. Des viennoiseries faites sur place, des madeleines françaises fraîches, une boisson chaude et un fruit sont proposés à emporter.\n\nVeuillez noter que le restaurant est ouvert du lundi au vendredi sur demande.\nLe restaurant de l’établissement est fermé les samedis et dimanches, mais vous trouverez plusieurs autres restaurants à proximité de l’hôtel.\nLes collations sont servies les samedis et dimanches, et le bar avec terrasse est également accessible.\n\nLa réception de l’ibis vous accueille 24h/24, et vous pourrez lire la presse quotidienne sur place.\n\nLe parcours de golf de Vacquerolles se trouve à 7 km. Le pont du Gard , ancien aqueduc romain, se situe à 25 km, et la ville historique d’Uzès est à 40 minutes de route. Le parking surveillé sur place est gratuit."
    },
    {
        "Nom hotel": "Royal Hôtel",
        "Note": "Avec une note de 8.3",
        "URL": "https://www.booking.com/hotel/fr/royal.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.83881510,4.35481846",
        "Description": "Situé au cœur de Nîmes, le Royal Hôtel dispose d'un restaurant sur place, La Bodéguita, qui s'ouvre sur la place Assas. L'hôtel se trouve à moins de 3 minutes à pied du temple Maison Carrée et de la galerie d'art moderne Carré d'Art. Une connexion Wi-Fi est disponible gratuitement.\n\nL'établissement accepte les chiens de moins de 10 kg.\n\nAccessible par un escalier, chaque chambre comprend la climatisation, une télévision à écran plat et une vue sur le patio intérieur ou la place Assas. Certains logements comprennent un coin salon, idéal pour se détendre après une journée bien remplie. Les chambres comprennent une salle de bains privative.\n\nLe petit-déjeuner est servi tous les jours et se compose d'une sélection de produits bio frais. Vous pourrez déguster une cuisine espagnole et du poisson à la plancha au restaurant. Vous pourrez déguster des tapas sur la terrasse du bar.\n\nDes soirées tango sont organisées sur la place Assas en juillet et en août. Des spectacles d'art et des expositions sont régulièrement organisés sur la place.\n\nLe parc des expositions de Nîmes se trouve à 2,7 km du Royal Hôtel. L'aéroport de Montpellier-Méditerranée est implanté à 53 km."
    },
    {
        "Nom hotel": "HÔTEL C SUITES chambres spacieuses",
        "Note": "Avec une note de 7.6",
        "URL": "https://www.booking.com/hotel/fr/c-suites.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "43.81537700,4.34590500",
        "Description": "Le complexe hôtelier urbain C Suites se situe à Nîmes, à seulement 3 km des arènes. Il possède une piscine extérieure. Cet hôtel entièrement rénové installé dans un parc arboré d’un hectare est pourvu d’un court de tennis et d’un terrain de pétanque.\n\nLes chambres du C Suites sont équipées d’une connexion Wi-Fi gratuite et d’une télévision à écran plat avec les chaînes internationales. Leur salle de bains privative est munie d’une baignoire ou d’une douche.\n\nPendant votre séjour, vous pourrez profiter du bar à vins et tapas C Unik, qui vous attend à côté de la piscine. Une grande sélection de vins et de cigares est proposée.\n\nLe C Suites possède une réception ouverte 24h/24 et un parking gratuit. Idéalement situé à 1,5 km de la sortie de l’autoroute, l’HÔTEL C SUITES vous accueille à 1,5 km du Parc Expo Nîmes et à 5,7 km du parcours de golf de Nîmes-Vacquerolles. À moins de 40 km, vous pourrez découvrir le pont du Gard, Avignon, Arles et Aigues-Mortes."
    },
    {
        "Nom hotel": "ibis budget Nimes Centre Gare",
        "Note": "Avec une note de 8",
        "URL": "https://www.booking.com/hotel/fr/ibis-budget-nimes-centre-gare.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.83205590,4.36736450",
        "Description": "Situé à seulement 50 mètres de la gare de Nîmes, l'ibis Budget Nîmes Centre Gare vous propose une réception ouverte 24h/24, une bagagerie et une connexion Wi-Fi gratuite dans l'ensemble de l'établissement. Le centre-ville est accessible en 5 minutes à pied.\n\nToutes les chambres sont climatisées et insonorisées. Elles sont dotées d'une télévision par satellite à écran plat et d'un bureau. Elles contiennent aussi une salle de bains privative.\n\nL'hôtel vous propose un petit-déjeuner buffet tous les jours. Des boissons et des collations rapides sont également disponibles dans les distributeurs automatiques se trouvant sur place.\n\nMontpellier et Le Grau-du-Roi sont à 45 minutes de route. L'aéroport de Nîmes-Alès-Camargue est idéalement situé à 10 minutes en voiture et vous trouverez un parking privé à proximité."
    },
    {
        "Nom hotel": "Best Western Marquis de la Baume",
        "Note": "Avec une note de 8.1",
        "URL": "https://www.booking.com/hotel/fr/ha-tel-la-baume.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "43.83959476,4.36108410",
        "Description": "Situé dans le centre de la ville historique de Nîmes, le Best Western Marquis de la Baume occupe une maison de ville du XVIIe siècle, à seulement 3,7 km du parc des expositions de Nîmes et à 650 mètres des arènes. Une connexion est accessible gratuitement.\n\nLes chambres disposent de la climatisation, d'une télévision par satellite à écran plat, d'un minibar, ainsi que d'une bouilloire électrique. Leur salle de bains privative est munie d'une baignoire ou d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits.\n\nUn petit-déjeuner buffet vous sera servi tous les jours dans le confort de votre chambre ou dans le patio intérieur, par beau temps.\n\nL'établissement possède aussi une réception ouverte 24h/24 et un bar.\n\nL'hôtel n'est qu'à 10 minutes à pied du Colisée et de la tour Magne. Un parking public est disponible à proximité."
    },
    {
        "Nom hotel": "Hôtel Le Pré Galoffre",
        "Note": "Avec une note de 8.2",
        "URL": "https://www.booking.com/hotel/fr/lepregaloffrenimes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "43.78858215,4.35380258",
        "Description": "L’Hôtel Le Pré Galoffre bénéficie d’un emplacement paisible dans un cadre rural à 10 minutes de route du centre de Nîmes. L’établissement possède une piscine extérieure, une terrasse bien exposée et une connexion Wi-Fi gratuite.\n\nLes chambres se trouvent dans un bâtiment provençal traditionnel en pierre. Tous les hébergements disposent de la climatisation et d’une télévision à écran plat.\n\nL’Hotel Galoffre propose chaque jour un grand choix de plats pour le petit-déjeuner, et vous pourrez prendre vos repas au bord de la piscine par beau temps.\n\nLe Pré Galoffre peut assurer un service de location de vélos et de voitures. Des paniers-repas sont également disponibles pour le déjeuner. Vous aurez la possibilité de partir en randonnée et de faire de l’équitation dans les environs.\n\nUn parking est disponible gratuitement sur place si vous voyagez en voiture. Les autoroutes A9 et A54 se trouvent à 4 km. L’aéroport de Nîmes-Alès-Camargue-Cévennes est à 15 minutes de route.\n\nDes conditions différentes et des suppléments peuvent s’appliquer pour les réservations de plus de 4 chambres."
    },
    {
        "Nom hotel": "Hostel Vertigo Nîmes Gare Centre",
        "Note": "Avec une note de 8.4",
        "URL": "https://www.booking.com/hotel/fr/vertigo-nimes-nimes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9uaW1lc0gNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQ4ZGU2YzkzYS1mOGE4LTQzMGQtOWM0ZS02NzkwZGFlZDkwNjTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=27c06f1f206f0134&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.83316200,4.36639700",
        "Description": "Situé à Nîmes, l'Hostel Vertigo Nîmes Gare Centre possède un jardin, un salon commun, une terrasse et un bar. Dotée d'une connexion Wi-Fi gratuite, cette auberge de jeunesse se trouve à environ 13 km du parc des expositions de Nîmes et à 34 km de l'amphithéâtre d'Arles. Vous pourrez profiter d'un karaoké et d'une cuisine commune.\n\nLes chambres sont équipées de la climatisation et d'une salle de bains privative.\n\nL'Hostel Vertigo Nîmes Gare Centre sert un petit-déjeuner buffet ou continental.\n\nLe personnel de la réception ouverte 24h/24 parle français, anglais et espagnol.\n\nVous séjournerez à 43 km de la gare centrale d'Avignon et à 45 km du palais des papes. L'aéroport de Nîmes-Garons, le plus proche, est implanté à 10 km."
    }
]