[
{"Nom hotel": "ibis Le Havre Centre", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/hotelibislehavre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9sZSBoYXZyZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQyYTBhYjRkYy0yMzkyLTRhYmEtOGQ4NS0yNzMzODRhYWFlNDTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=b4916ecbb5af02d0&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.49164142,0.11876017", "Description": "L'ibis Le Havre Centre est situé dans le centre-ville du Havre, à proximité de la gare SNCF, du port ferry et du centre du commerce international. Une connexion Wi-Fi gratuite est disponible.\n\nLes chambres disposent d'une salle de bains privative, d'une télévision par satellite et de matériel de repassage.\n\nUn petit-déjeuner buffet, composé de plats sucrés et salés, comme des œufs, de la salade de fruits, des yaourts et des jus, est servi chaque matin. Des viennoiseries cuites sur place, des madeleines fraîches ainsi qu'une boisson chaude et un fruit à emporter sont aussi proposés. Vous pourrez par ailleurs déguster un petit-déjeuner plus léger à partir de 4h00.\n\nDepuis l'ibis Le Havre Centre, vous rejoindrez facilement les autoroutes A29 et A131. Honfleur se trouve à 23 km, tandis que Deauville vous attend à 40 km. Enfin, vous pourrez profiter d'un espace de stationnement et d'une salle de réunion sur place."},
{"Nom hotel": "LA PARENTHÈSE HAVRAISE - Parking privé Plein centre & Très calme", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/la-parenthese-havraise-le-havre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9sZSBoYXZyZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQyYTBhYjRkYy0yMzkyLTRhYmEtOGQ4NS0yNzMzODRhYWFlNDTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=b4916ecbb5af02d0&srepoch=1728920728&from=searchresults", "Geolocalisation": "49.49683600,0.10689320", "Description": "L'établissement LA PARENTHÈSE HAVRAISE - Parking privé Plein centre & Très calme est situé au Havre, à 800 mètres de l'appartement témoin Perret, à 1,1 km du Volcan et de l'église Saint-Joseph. Offrant une vue sur le jardin et la cour intérieure, il se trouve à 300 mètres de l'église Saint-Michel. Cet établissement non-fumeurs se trouve à 1,2 km de la plage du Havre.\n\nCet appartement 1 chambre dispose d'un salon avec une télévision à écran plat et des services de streaming, d'une cuisine entièrement équipée avec un lave-vaisselle et un four, ainsi que d'une salle de bains avec un sèche-cheveux. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Elle comprend également un coin salon et une cheminée.\n\nL'appartement dispose d'une aire de pique-nique où vous pourrez passer une journée en plein air.\n\nVous séjournerez à 25 km du musée d'ethnographie et d'art populaire normand et du vieux port de Honfleur. L'aéroport de Deauville-Normandie est à 38 km."},
{"Nom hotel": "Best Western Plus Le Havre Centre Gare", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/hotelterminuslehavre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9sZSBoYXZyZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQyYTBhYjRkYy0yMzkyLTRhYmEtOGQ4NS0yNzMzODRhYWFlNDTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=b4916ecbb5af02d0&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.49334357,0.12431771", "Description": "Situé dans le centre du Havre, à seulement 10 minutes de route de la plage, le Best Western Plus Le Havre Centre Gare est un hôtel design 4 étoiles doté d'une connexion Wi-Fi gratuite.\n\nLes chambres disposent d'une salle de bains privative et d'une télévision par satellite à écran plat. Leur salle de bains privative est pourvue d'une baignoire ou d'une douche et d'un sèche-cheveux.\n\nLe Best Western at Le Havre Centre Gare sert un petit-déjeuner buffet tous les matins. L'établissement possède également un bar.\n\nHonfleur se trouve à seulement 20 minutes de route du Best Western at Le Havre Centre Gare et les villes balnéaires de Trouville et Deauville sont à 45 minutes en voiture. La gare du Havre, située en face de l'établissement, offre un accès direct à Paris.\n\nUne offre traiteur signée Boco est disponible à tout moment de la journée : des plats équilibrés et variés préparés par des chefs étoilés à savourer dans notre bar ou dans votre chambre."},
{"Nom hotel": "Mercure Le Havre Centre Bassin Du Commerce", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/mercure-bassin-du-commerce.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9sZSBoYXZyZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQyYTBhYjRkYy0yMzkyLTRhYmEtOGQ4NS0yNzMzODRhYWFlNDTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=b4916ecbb5af02d0&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.49033645,0.11681288", "Description": "Le Mercure Le Havre Centre Bassin Du Commerce se trouve dans le centre-ville du Havre, en face du Bassin du Commerce et à proximité du port ferry. Il propose des chambres climatisées dotées d'une télévision par satellite à écran LCD et d'une connexion Wi-Fi.\n\nDurant votre séjour, vous pourrez vous détendre avec un verre et une collation au bar et déguster une cuisine locale et moderne dans le restaurant de l'hôtel, Happy Dock.\n\nLe Mercure Le Havre Bassin Centre du Commerce est situé dans la ville historique, à 800 mètres de la cathédrale Notre-Dame et du Muséum d'histoire naturelle du Havre. Honfleur et Deauville sont respectivement à 24 et 42 km."},
{"Nom hotel": "Hilton Garden Inn Le Havre Centre", "Note": "Avec une note de 8.7", "URL": "https://www.booking.com/hotel/fr/hilton-garden-inn-le-havre-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9sZSBoYXZyZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQyYTBhYjRkYy0yMzkyLTRhYmEtOGQ4NS0yNzMzODRhYWFlNDTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=b4916ecbb5af02d0&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.49008699,0.09774696", "Description": "Le Hilton Garden Inn Le Havre Centre est situé sur le front de mer du Havre, à 350 mètres de la plage et à 300 mètres de l'église Saint-Joseph. Vous séjournerez à proximité du musée des Beaux-Arts André Malraux, de l'école de commerce de Normandie et du musée Maison de l'Armateur. Il propose une réception ouverte 24h/24, un service d'étage et une bagagerie.\n\nTous les logements comprennent un petit réfrigérateur.\n\nL'hôtel sert un petit-déjeuner buffet et continental.\n\nLes lieux d'intérêt à proximité du Hilton Garden Inn Le Havre Centre incluent le Volcan, l'appartement témoin Perret et l'église Saint-Joseph. L'aéroport de Deauville-Normandie, le plus proche, est à 15 km."},
{"Nom hotel": "Au coin du Volcan - Hypercentre", "Note": "Avec une note de 8.7", "URL": "https://www.booking.com/hotel/fr/au-coin-du-volcan-hypercentre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9sZSBoYXZyZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQyYTBhYjRkYy0yMzkyLTRhYmEtOGQ4NS0yNzMzODRhYWFlNDTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=b4916ecbb5af02d0&srepoch=1728920728&from=searchresults", "Geolocalisation": "49.48935590,0.10670880", "Description": "Doté d'un balcon, l'établissement Au coin du Volcan - Hypercentre est situé au Havre, à seulement 200 mètres du Volcan et à 400 mètres de l'appartement témoin Perret. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking sur place. Cet établissement non-fumeurs se trouve à 1,3 km de la plage du Havre.\n\nCet appartement d'une chambre dispose d'un salon avec une télévision à écran plat, d'une cuisine entièrement équipée avec un lave-vaisselle et un four, ainsi que d'une salle de bains avec un sèche-cheveux. Les serviettes et le linge de lit sont fournis. L'établissement possède un coin repas extérieur.\n\nVous séjournerez à 400 mètres de l'église Saint-Joseph et à 1,1 km de l'église Saint-Michel."},
{"Nom hotel": "Ibis Budget Le Havre Les Docks", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/ibis-budget-le-havre-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9sZSBoYXZyZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQyYTBhYjRkYy0yMzkyLTRhYmEtOGQ4NS0yNzMzODRhYWFlNDTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=b4916ecbb5af02d0&srepoch=1728920728&from=searchresults", "Geolocalisation": "49.49424468,0.14285243", "Description": "L'Ibis Budget Le Havre Les Docks est situé au Havre, à 4,4 km de la salle de spectacles Le Volcan. Il met gratuitement à votre disposition une connexion Wi-Fi dans l'ensemble de ses locaux et un parking privé sur place.\n\nLes chambres comprennent la climatisation, une télévision, un bureau ainsi qu'une salle de bains privative avec douche, articles de toilette gratuits et toilettes séparées.\n\nUn petit-déjeuner buffet vous sera servi tous les jours sur place. Dans les environs, vous trouverez également des restaurants.\n\nL'Appartement témoin Perret se trouve à 4,4 km de l'Ibis Budget Le Havre Les Docks, tandis que l'église Saint-Michel est à 5 km. En voiture, vous rejoindrez Honfleur en 20 minutes et Étretat en 30 minutes."},
{"Nom hotel": "Odalys City Le Havre Centre Les Docks", "Note": "Avec une note de 8.6", "URL": "https://www.booking.com/hotel/fr/odalys-city-le-havre-centre-les-docks.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9sZSBoYXZyZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQyYTBhYjRkYy0yMzkyLTRhYmEtOGQ4NS0yNzMzODRhYWFlNDTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=b4916ecbb5af02d0&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.49250390,0.12977900", "Description": "L'Odalys City Le Havre Centre Les Docks est un hébergement 3 étoiles situé au Havre, à 2,9 km de la plage et à 1,8 km du Volcan. Vous bénéficierez gratuitement d'une connexion Wi-Fi dans l'ensemble des locaux et d'un parking privé sur place. Il propose une réception ouverte 24h/24, un ascenseur et une bagagerie.\n\nRevêtus de moquette, les logements comprennent une kitchenette entièrement équipée avec un lave-vaisselle, un coin repas, une télévision à écran plat ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux. Un micro-ondes, un réfrigérateur, des plaques de cuisson et une machine à café sont également fournis. Le linge de lit et les serviettes de toilette sont fournis.\n\nCet appart'hôtel sert un petit-déjeuner buffet.\n\nVous séjournerez à 1,8 km de l'appartement témoin Perret et à 1,9 km de l'église Saint-Michel."},
{"Nom hotel": "\"L'escapade Havraise\" Studio Parking gratuit Coeur de Ville", "Note": "Avec une note de 9.8", "URL": "https://www.booking.com/hotel/fr/escapade-havraise.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9sZSBoYXZyZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQyYTBhYjRkYy0yMzkyLTRhYmEtOGQ4NS0yNzMzODRhYWFlNDTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=b4916ecbb5af02d0&srepoch=1728920728&from=searchresults", "Geolocalisation": "49.49003307,0.10279658", "Description": "Situé au Havre, en Haute-Normandie, à proximité de la plage du Havre et du Volcan, l'établissement \"L'escapade Havraise\" Studio Parking gratuit Coeur de Ville propose un hébergement avec un parking privé gratuit. Offrant une vue sur la ville, il se trouve à 600 mètres de l'appartement témoin Perret et à 1,2 km de l'église Saint-Michel. Cet établissement non-fumeurs se trouve à 200 mètres de l'église Saint-Joseph.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement dispose d'une télévision par satellite à écran plat, d'un lave-linge et d'une cuisine entièrement équipée avec lave-vaisselle et four. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à 24 km du musée d'ethnographie et d'art populaire normand et du vieux port de Honfleur."},
{"Nom hotel": "The Originals Boutique, Hôtel d'Angleterre, Le Havre, centre, plage", "Note": "Avec une note de 7.6", "URL": "https://www.booking.com/hotel/fr/comfort-d-angleterre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9sZSBoYXZyZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQyYTBhYjRkYy0yMzkyLTRhYmEtOGQ4NS0yNzMzODRhYWFlNDTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=b4916ecbb5af02d0&srepoch=1728920728&from=searchresults", "Geolocalisation": "49.49404915,0.09936646", "Description": "Le Boutique Hotel d’Angleterre Le Havre se trouve dans le centre-ville du Havre, à seulement 100 mètres de la mer, à côté du musée Malraux. Vous profiterez d’une connexion Wi-Fi gratuite dans l’ensemble des locaux.\n\nLes chambres du The Originals Boutique, Hôtel d'Angleterre, Le Havre, centre, plage disposent d'une télévision par satellite à écran plat et d'une salle de bains privative. Un petit-déjeuner buffet vous sera servi chaque matin.\n\nVous pourrez vous garer en face de l'hôtel. Le stationnement est gratuit la nuit, le dimanche et les jours fériés.\n\nLe The Originals Boutique, Hôtel d'Angleterre, Le Havre, centre, plage est installé à 30 minutes de route de Honfleur et d'Étretat. Deauville et Trouville sont accessibles à 40 km."},
{"Nom hotel": "Hotel de Charme La Bonne Adresse - Logis de France", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/des-phares.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9sZSBoYXZyZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQyYTBhYjRkYy0yMzkyLTRhYmEtOGQ4NS0yNzMzODRhYWFlNDTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=b4916ecbb5af02d0&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.50318945,0.08882135", "Description": "Situé à seulement 150 mètres des plages du Havre, l'Hotel de Charme La Bonne Adresse - Logis de France se trouve dans un quartier résidentiel de Sainte-Adresse. Il propose des chambres avec salle de bains privative et une connexion Wi-Fi gratuite.\n\nLes chambres de l'Hotel de Charme La Bonne Adresse - Logis de France sont équipées d'un téléphone, d'une télévision à écran plat et d'une salle de bains privative. Chaque chambre dispose d'un plateau de courtoisie avec du thé et du café et certaines donnent sur la mer.\n\nVous pourrez vous détendre sur la terrasse de l'hôtel ou dans la cour.\n\nL'Hotel de Charme La Bonne Adresse - Logis de France se trouve à 2 minutes en voiture du centre du Havre. L'hôtel se trouve à 35 minutes de route de Deauville et à 20 minutes de Honfleur et d'Étretat.\n\nHôtel entièrement rénové en 2021 en gardant le style maison familiale. Venez découvrir la nouvelle décoration."},
{"Nom hotel": "Hôtel Carmin", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/carmin.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9sZSBoYXZyZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQyYTBhYjRkYy0yMzkyLTRhYmEtOGQ4NS0yNzMzODRhYWFlNDTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=b4916ecbb5af02d0&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.49493852,0.10553956", "Description": "L'Hôtel Carmin est situé dans le centre-ville du Havre, à 700 mètres de la plage HAVRE. Il propose des chambres avec salle de bains privative et connexion Wi-Fi gratuite.\n\nLes chambres du Carmin sont équipées d'un téléphone et d'une télévision à écran plat. Leur salle de bains privative est pourvue d'une baignoire ou d'une douche.\n\nUn petit-déjeuner est servi sur place moyennant des frais supplémentaires et sur réservation préalable.\n\nPlusieurs sites d'intérêt du Havre se trouvent à proximité du Carmin Hotel, notamment la cathédrale Saint-Joseph et l'hôtel de ville. Vous trouverez également un certain nombre de restaurants à quelques pas."},
{"Nom hotel": "LE PETIT LH - PLAGE - B'PAM", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/le-petit-lh-plage-b-pam.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9sZSBoYXZyZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQyYTBhYjRkYy0yMzkyLTRhYmEtOGQ4NS0yNzMzODRhYWFlNDTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=b4916ecbb5af02d0&srepoch=1728920728&from=searchresults", "Geolocalisation": "49.49005120,0.09995200", "Description": "L'établissement LE PETIT LH - PLAGE - B'PAM est situé au Havre, dans le quartier de Perret, à 700 mètres du Volcan, à moins de 1 km de l'appartement témoin Perret et à 16 minutes à pied de l'église Saint-Michel. Il se trouve à 200 mètres de l'église Saint-Joseph et propose un enregistrement et un départ privés. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement et la plage du Havre se trouve à 700 mètres.\n\nCet appartement comprend une chambre, une cuisine équipée d'un four et d'un micro-ondes, une télévision à écran plat, un coin salon et une salle de bains pourvue d'une douche. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous pourrez pratiquer diverses activités au Havre et dans les environs, telles que des visites à pied.\n\nLe musée d'ethnographie et d'art populaire normand et le vieux port d'Honfleur se trouvent à 25 km. L'aéroport le plus proche, celui du Havre-Octeville, est situé à 5 km."},
{"Nom hotel": "Résidence GABRIELLE", "Note": "Avec une note de 8.8", "URL": "https://www.booking.com/hotel/fr/residence-gabrielle-le-havre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9sZSBoYXZyZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQyYTBhYjRkYy0yMzkyLTRhYmEtOGQ4NS0yNzMzODRhYWFlNDTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=b4916ecbb5af02d0&srepoch=1728920728&from=searchresults", "Geolocalisation": "49.48601700,0.10842450", "Description": "Récemment rénovée, la Résidence GABRIELLE est située au Havre, à proximité de la plage, du Volcan et de l'appartement témoin Perret. Offrant une vue sur la cour intérieure, il se trouve à moins de 1 km de l'église Saint-Joseph et à 17 minutes à pied de l'église Saint-Michel. Il propose des chambres familiales.\n\nLes logements comprennent un four, un grille-pain, une bouilloire, une douche, un sèche-cheveux et une armoire. Les logements disposent d'une machine à café, d'une salle de bains privative et d'une connexion Wi-Fi gratuite. Certains comprennent une terrasse et d'autres offrent une vue sur la mer. Le linge de lit et les serviettes sont fournis.\n\nVous séjournerez à 24 km du musée d'ethnographie et d'art populaire normand et du vieux port de Honfleur."},
{"Nom hotel": "Holiday Inn Express - Le Havre Centre", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/campanile-le-havre-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9sZSBoYXZyZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQyYTBhYjRkYy0yMzkyLTRhYmEtOGQ4NS0yNzMzODRhYWFlNDTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=b4916ecbb5af02d0&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.49823800,0.12883700", "Description": "L’Holiday Inn Express - Le Havre Centre, situé dans le centre-ville du Havre et à 600 mètres de la gare SNCF, vous accueille pour un séjour professionnel et de loisirs. Il bénéficie d’une situation idéale pour rejoindre rapidement le centre-ville ou la plage par le tramway, accessible devant l'hôtel. Vous apprécierez la qualité des prestations : connexion Wi-Fi, collations, petit-déjeuner buffet et bar-salon. Afin de faciliter votre arrivée en voiture, vous pourrez profiter du parking privé de l’établissement.\n. Réservez l’une des grandes chambres confortables de l’hôtel pour profiter de votre séjour."},
{"Nom hotel": "The Originals Boutique, Hôtel Le Marignan,Le Havre Centre Gare", "Note": "Avec une note de 7.9", "URL": "https://www.booking.com/hotel/fr/la-baraka.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9sZSBoYXZyZUgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQyYTBhYjRkYy0yMzkyLTRhYmEtOGQ4NS0yNzMzODRhYWFlNDTYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=b4916ecbb5af02d0&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.49227908,0.12310803", "Description": "Situé au Havre, à moins de 2,3 km de la plage, L'établissement The Originals Boutique, Hôtel Le Marignan, Le Havre Centre Gare propose des services de concierge, des chambres pour les personnes souffrant d'allergies, une terrasse, une connexion Wi-Fi gratuite dans l'ensemble de ses locaux et un bar. Il se trouve à environ 2 km de l'église Saint-Joseph, à 23 km du musée d'ethnographie et d'art populaire normand et du vieux port de Honfleur. L'établissement propose un karaoké et un service d'étage.\n\nLes logements comprennent une télévision par satellite à écran plat et un coffre-fort. Leur salle de bains privative est pourvue d'une douche et d'articles de toilette gratuits. Certains logements offrent une vue sur la ville. Toutes les chambres disposent d'un bureau.\n\nVous séjournerez à proximité du Volcan, de l'église Saint-Michel et de l'appartement témoin Perret. L'aéroport de Deauville-Normandie est à 37 km."}]