[
{"Nom hotel": "Séjours & Affaires Aix-en-Provence Mirabeau", "Note": "Avec une note de 7.9", "URL": "https://www.booking.com/hotel/fr/residence-mirabeau.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.52524078,5.44126600", "Description": "Cette résidence Séjours & Affaires est située à Aix-en-Provence, à proximité du cours Mirabeau. Elle propose des studios meublés et une connexion Wi-Fi gratuite.\n\nTous les studios du Séjours & Affaires Aix-en-Provence Mirabeau sont insonorisés et disposent d'une kitchenette complète équipée d'un réfrigérateur, d'un four micro-ondes, de plaques de cuisson et de vaisselle. Ils sont tous desservis par un ascenseur.\n\nLes studios comprennent un canapé-lit, et le ménage, qui inclut le changement du linge, est effectué une fois par semaine."},
{"Nom hotel": "Studio ensoleillé, typique centre historique, wifi", "Note": "Avec une note de 8.7", "URL": "https://www.booking.com/hotel/fr/studio-ensoleille-typique-centre-historique-wifi.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.52851490,5.45257060", "Description": "Le Studio ensoleillé, typique centre historique, wifi propose un hébergement avec connexion Wi-Fi gratuite à Aix-en-Provence, à 32 km de la station de métro Joliette, à 33 km du centre commercial Les Terrasses du Port et de la station de métro Vieux Port. Vous séjournerez à 33 km du musée des civilisations de l'Europe et de la Méditerranée, de la rue Saint-Ferréol et de la station de métro Castellane. L'établissement se trouve à 300 mètres du centre-ville et à 32 km de la gare de Marseille Saint-Charles.\n\nCet appartement comprend une chambre, un salon avec une télévision par câble à écran plat, une cuisine entièrement équipée avec un micro-ondes et un grille-pain, ainsi qu'une salle de bains pourvue d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous séjournerez à 34 km de la station de métro La Timone et à 35 km de la basilique Notre-Dame de la Garde. L'aéroport le plus proche, celui de Marseille Provence, est situé à 27 km."},
{"Nom hotel": "Hôtel Cézanne Boutique-Hôtel", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/cezanne-aix-en-provence.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.52356201,5.44593707", "Description": "L’Hôtel Cézanne Boutique-Hôtel est un boutique hôtel design proposant 55 chambres dans le centre d’Aix-en-Provence. L’établissement possède également une terrasse et un salon.\n\nLes chambres climatisées de l'Hotel Cézanne disposent d'une connexion Wi-Fi gratuite. Toutes les chambres sont munies d'une télévision par satellite avec plus de 50 chaînes. Certaines offrent une vue sur la ville.\n\nL’Hôtel Cézanne comporte une terrasse avec un bar en plein air, où vous pourrez savourer votre apéritif. Une salle de réunion est également à votre disposition.\n\nLe petit-déjeuner est servi jusqu'à 10h30 et comprend des plats salés maison, des viennoiseries, des crêpes, de la brioche, des plateaux de charcuterie artisanale, de la confiture des Hautes-Alpes ainsi qu’une sélection de produits sans gluten. Un bar à jus de fruits frais est également disponible. Vous pourrez prendre votre petit-déjeuner au bar en plein air par beau temps.\n\nL’établissement se trouve à 200 mètres du cours Mirabeau et à 300 mètres d’une gare routière avec des liaisons vers l’aéroport et la gare TGV. La gare TGV d’Aix-en-Provence se trouve à 12 km.\n\nLes chambres du Boutique Hôtel Cézanne disposent d'une connexion Wi-Fi gratuite et de la climatisation en période chaude. Toutes les chambres sont munies d'une télévision par satellite avec plus de 50 chaînes, tandis que certaines offrent une vue sur la ville.\n\nUn parking privé sécurisé est disponible sur place moyennant des frais supplémentaires."},
{"Nom hotel": "L'Escapade Aixoise hyper centre historique studios free netfilx wifi romantics apartments historic center", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/l-39-escapade-aixoise-nuit-romantique.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.53120300,5.44940800", "Description": "Situé dans le centre d'Aix-en-Provence, à seulement 31 km de la gare de Marseille Saint-Charles et de la station de métro Joliette, L'Escapade Aixoise hyper centre historique studios free netfilx wifi romantics apartments historic center propose un hébergement avec vue sur la ville et connexion Wi-Fi gratuite. L'établissement se trouve à environ 32 km du centre commercial Les Terrasses du Port, de la station de métro Vieux Port et du musée des civilisations de l'Europe et de la Méditerranée. La station de métro La Timone est à 34 km. La basilique Notre-Dame de la Garde se trouve à 34 km.\n\nRevêtus de parquet, les logements comprennent un coin repas, une télévision à écran plat avec des services de streaming ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux. Un grille-pain, un réfrigérateur, des plaques de cuisson, une machine à café et une bouilloire sont également fournis. Le linge de lit et les serviettes sont fournis.\n\nVous séjournerez à 33 km de la rue Saint-Ferréol et de la station de métro Castellane. L'aéroport le plus proche, celui de Marseille Provence, est situé à 27 km."},
{"Nom hotel": "Bed and Breakfast Jardin de Marie", "Note": "Avec une note de 8.9", "URL": "https://www.booking.com/hotel/fr/le-jardin-de-marie.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.52490233,5.45054108", "Description": "Situé à Aix-en-Provence, le Bed and Breakfast Jardin de Marie propose un hébergement avec petit-déjeuner. Cette demeure du XVIIe siècle dispose d’un jardin, d’un salon commun et de parties communes où du thé et du café vous seront servis gratuitement. Vous bénéficierez gratuitement d’une connexion Wi-Fi.\n\nToutes les chambres sont munies d’une télévision à écran plat et d’un coin salon. Les salles de bains privatives sont pourvues d’un sèche-cheveux et d’articles de toilette gratuits.\n\nVous bénéficierez quotidiennement d’un petit-déjeuner continental composé de croissants et de pain frais.\n\nLe Cours Mirabeau avec ses boutiques et restaurants vous attend à 100 mètres.\n\nLa gare d’Aix-en-Provence se trouve à 300 mètres."},
{"Nom hotel": "Hotel Cardinal", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/cardinal.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.52559870,5.45172080", "Description": "L'Hotel Cardinal vous propose des chambres dotées de la climatisation et d'une salle de bains privative à Aix-en-Provence, à moins de 800 mètres du cours Mirabeau et de la cathédrale Saint-Sauveur, ainsi qu'à 3 minutes à pied de sites d'intérêt tels que le centre de Congrès d'Aix-en-Provence.\n\nLes chambres et suites présentent une décoration individuelle, et disposent d'une machine à café et d'un bureau. Certaines comprennent également une kitchenette équipée d'un micro-ondes, d'un réfrigérateur et d'une plaque de cuisson.\n\nLe personnel de la réception de l'Hotel Cardinal parle par ailleurs anglais et français.\n\nEnfin, l'aéroport Marseille-Provence est installé à 21 km de l'établissement."},
{"Nom hotel": "Studio climatisé très calme derrière rue d'Italie- Centre historique", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/very-quiet-studio-historical-town.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.52560150,5.45392670", "Description": "Situé à Aix-en-Provence, à 32 km de la station de métro Joliette et à 33 km du centre commercial Les Terrasses du Port, le Studio climatisé très calme derrière rue d'Italie- Centre historique propose un hébergement avec une connexion Wi-Fi gratuite et une télévision à écran plat. Vous séjournerez à 33 km de la station de métro Vieux Port, à 33 km du musée des civilisations de l'Europe et de la Méditerranée et à 34 km de la rue Saint-Ferréol. L'établissement se trouve à 500 mètres du centre-ville et à 32 km de la gare de Marseille Saint-Charles.\n\nCet appartement comprend une chambre séparée, une salle de bains ainsi qu'une kitchenette entièrement équipée avec un micro-ondes et un réfrigérateur. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous séjournerez à 34 km de la station de métro Castellane et à 35 km de la station de métro La Timone. L'aéroport le plus proche, celui de Marseille Provence, 28 km du Studio climatisé très calme derrière rue d'Italie- Centre historique."},
{"Nom hotel": "Ma place au sud Aix Parking", "Note": "Avec une note de 8.9", "URL": "https://www.booking.com/hotel/fr/ma-place-au-sud-aix-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.52123240,5.44457190", "Description": "Situé à Aix-en-Provence, le Ma place au sud Aix Parking propose un hébergement climatisé avec une terrasse. Vous profiterez d'une piscine privée et d'un parking privé gratuit. Cet établissement non-fumeurs se trouve à 30 km de la gare de Marseille-Saint-Charles.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement 1 chambre dispose d'une télévision à écran plat, d'un lave-linge et d'une cuisine entièrement équipée avec un micro-ondes et un grille-pain. Les serviettes et le linge de lit sont fournis.\n\nVous séjournerez à 30 km de la station de métro Joliette et à 31 km du centre commercial Les Terrasses du Port. L'aéroport de Marseille-Provence, le plus proche, est implanté à 26 km."},
{"Nom hotel": "Aix Homes", "Note": "Avec une note de 8.7", "URL": "https://www.booking.com/hotel/fr/26-cours-sextius.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.52874840,5.44366530", "Description": "L'Aix Homes est situé à Aix-en-Provence, à 30 km de la gare de Marseille-Saint-Charles, à 30 km de la station de métro Joliette et à 31 km du centre commercial Les Terrasses du Port. Il propose un ascenseur, une supérette et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Vous pourrez profiter de l'air frais grâce aux sièges extérieurs.\n\nOffrant une vue sur la ville, l'appartement comprend un balcon, un coin salon, une télévision par satellite à écran plat, une cuisine entièrement équipée avec un micro-ondes et un grille-pain, ainsi qu'une salle de bains privative avec une baignoire et un sèche-cheveux. Un réfrigérateur, des plaques de cuisson, des ustensiles de cuisine, une machine à café et une bouilloire sont également fournis. Le linge de lit et les serviettes sont fournis.\n\nVous séjournerez à 31 km de la station de métro Vieux Port et à 32 km du musée des civilisations de l'Europe et de la Méditerranée. L'aéroport de Marseille-Provence, le plus proche, est implanté à 26 km."},
{"Nom hotel": "Domaine de Carraire", "Note": "Avec une note de 8.8", "URL": "https://www.booking.com/hotel/fr/domaine-de-carraire-chez-alphonse.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.56606250,5.38444770", "Description": "Situé à Aix-en-Provence, le Domaine de Carraire propose un hébergement réservé aux adultes avec une piscine extérieure ouverte en saison, une baignoire en plein air et un jardin. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Vous pourrez accéder à la maison d'hôtes par une entrée privée.\n\nLes logements comprennent une télévision par câble à écran plat, un réfrigérateur, une machine à café, une douche, un sèche-cheveux et du mobilier de jardin. Leur salle de bains privative est pourvue d'articles de toilette gratuits. Certaines chambres comprennent une cuisine entièrement équipée avec un micro-ondes. Le linge de lit et les serviettes de toilette sont fournis.\n\nVous pourrez pratiquer diverses activités à Aix-en-Provence et dans ses environs, telles que la randonnée et les randonnées à pied.\n\nLe Domaine de Carraire se trouve à 36 km de la gare de Marseille-Saint-Charles et de la station de métro Joliette. L'aéroport de Marseille-Provence, le plus proche, est implanté à 32 km."},
{"Nom hotel": "B&B Villa Roumanille", "Note": "Avec une note de 9.2", "URL": "https://www.booking.com/hotel/fr/villa-roumanille.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.51783611,5.44283509", "Description": "Située à seulement 1 km du centre d'Aix-en-Provence, le B&B Villa Roumanille est une maison typiquement provençale qui dispose d'un jardin et d'une terrasse. Cassis et ses falaises sont à 30 minutes en voiture.\n\nToutes les chambres disposent d'une terrasse ou d'un balcon privés avec vue sur le jardin, d'une télévision par câble à écran plat et d'une armoire. Les salles de bains privatives sont équipées d'un sèche-cheveux.\nToutes les chambres sont dotées de la climatisation.\n\nUn petit-déjeuner est servi chaque matin à la Villa Roumanille. Possibilité de table d'hôtes, sur réservation, en été.\n\nLa gare TGV d'Aix-en-Provence est à 15 km et la montagne Saint-Victoire est à 30 minutes en voiture. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi dans l'ensemble des locaux."},
{"Nom hotel": "Les Jardins de Mistral Apartment", "Note": "Avec une note de 9.3", "URL": "https://www.booking.com/hotel/fr/les-jardins-de-mistral-apartment.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.52606932,5.45086174", "Description": "Situé dans le centre d'Aix-en-Provence, à 31 km de la gare de Marseille Saint-Charles et de la station de métro Joliette, l'établissement Les Jardins de Mistral Apartment propose une connexion Wi-Fi gratuite, un jardin et la climatisation. Il est situé à 32 km du centre commercial Les Terrasses du Port et dispose d'un ascenseur. Vous séjournerez à 33 km de la rue Saint-Ferréol et de la station de métro Castellane.\n\nOffrant une vue sur le jardin, cet appartement comprend une terrasse, une chambre, un salon, une télévision à écran plat, une kitchenette équipée d'un lave-vaisselle et d'un four ainsi qu'une salle de bains pourvue d'une baignoire. Les serviettes et le linge de lit sont fournis. Cet appartement est non-fumeurs et insonorisé.\n\nVous trouverez un café sur place.\n\nVous séjournerez à 32 km de la station de métro Vieux Port et à 33 km du musée des civilisations de l'Europe et de la Méditerranée. L'aéroport de Marseille-Provence, le plus proche, est implanté à 27 km."},
{"Nom hotel": "Les Quatre Dauphins", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/les-quatre-dauphins.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.52490880,5.45042306", "Description": "L'établissement Les Quatre Dauphins occupe un ancien hôtel particulier au cœur d'Aix-en-Provence, à seulement 50 mètres de la place des Quatre Dauphins et à 350 mètres du cours Mirabeau. Vous séjournerez à 5 minutes en voiture de la gare d'Aix-en-Provence. et une connexion Wi-Fi gratuite.\n\nUne élégante cage d'escalier mène aux chambres de cet hôtel de 3 étages. Décorées dans un style provençal, toutes les chambres comprennent une salle de bains privative et une télévision par satellite. Les chambres du dernier étage possèdent des poutres apparentes.\n\nL'emplacement central de l'hôtel Quatre Dauphins vous permet de visiter la vieille ville d'Aix-en-Provence. Vous trouverez un parking public payant à 300 mètres."},
{"Nom hotel": "Appartement de charme", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/apartement-de-charme.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.52913070,5.45298500", "Description": "Situé dans le centre d'Aix-en-Provence, l'Appartement de charme propose un hébergement avec connexion Wi-Fi gratuite dans un bâtiment historique. Cet hébergement climatisé se trouve à 31 km de la gare de Marseille-Saint-Charles. Cet établissement non-fumeurs se trouve à 32 km de la station de métro Joliette.\n\nRécemment rénové, cet appartement comprend une chambre séparée, une salle de bains, une cuisine entièrement équipée avec un coin repas et un four, ainsi qu'un salon avec une télévision à écran plat. Les serviettes et le linge de lit sont fournis. L'établissement offre une vue paisible sur la rue.\n\nVous séjournerez à 33 km du centre commercial Les Terrasses du Port et de la station de métro Vieux Port. L'aéroport le plus proche, celui de Marseille Provence, est situé à 27 km."},
{"Nom hotel": "Hote-Aix-Centre-garage-piscine", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/b-amp-b-la-bastide-de-l-39-etoile.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.51664446,5.44180333", "Description": "Doté d'un jardin et d'une piscine privée, l'Hote-Aix-Centre-garage-piscine est situé à Aix-en-Provence. Vous pourrez profiter d'une terrasse et d'un parking privé gratuit. Cet établissement pour les personnes souffrant d'allergies se trouve à 29 km de la gare de Marseille-Saint-Charles.\n\nCe Bed & Breakfast spacieux est équipé d'une télévision à écran plat. Vous pourrez prendre vos repas dans le coin repas extérieur tout en admirant la vue sur la montagne. Le linge de lit, les serviettes et le service de ménage sont fournis.\n\nLe petit-déjeuner se compose de viennoiseries fraîches, de jus de fruits et de fromage. Vous pourrez également le déguster en chambre.\n\nDes visites touristiques sont organisées à proximité. Le Bed & Breakfast possède une aire de pique-nique où vous pourrez passer une journée en plein air.\n\nVous séjournerez à 29 km de la station de métro Joliette et à 30 km du centre commercial Les Terrasses du Port. L'aéroport de Marseille-Provence, le plus proche, est implanté à 25 km."},
{"Nom hotel": "Èrsextius, SH, Aix-en-Provence", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/ersextius-sh-aix-en-provence.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.52616780,5.45069230", "Description": "Idéalement situé au cœur d'Aix-en-Provence, l'Èrsextius, SH, Aix-en-Provence est un appartement récemment rénové. Il propose gratuitement une connexion Wi-Fi et un parking privé. Il est situé à 31 km de la gare de Marseille Saint-Charles et bénéficie d'une sécurité d'une journée. La station de métro Joliette se trouve à 31 km et le centre commercial Les Terrasses du Port est à 32 km.\n\nCet appartement climatisé comprend une chambre séparée, une salle de bains ainsi qu'une cuisine entièrement équipée avec un four et un micro-ondes. Les serviettes et le linge de lit sont fournis. Cet appartement est non-fumeurs et hypoallergénique.\n\nVous trouverez un café sur place.\n\nVous séjournerez à 32 km de la station de métro Vieux Port et du musée des civilisations de l'Europe et de la Méditerranée. L'aéroport de Marseille-Provence, le plus proche, est implanté à 27 km."},
{"Nom hotel": "Le Loft du Matheron", "Note": "Avec une note de 9.3", "URL": "https://www.booking.com/hotel/fr/le-loft-du-matheron.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.53039920,5.44944435", "Description": "Situé dans le centre d'Aix-en-Provence, à 31 km de la gare de Marseille Saint-Charles et de la station de métro Joliette, l'établissement Le Loft du Matheron propose une connexion Wi-Fi gratuite et la climatisation. Il est situé à 32 km du centre commercial Les Terrasses du Port et dispose d'une sécurité d'une journée. L'établissement possède un parking privé et une station de recharge pour véhicules électriques.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision à écran plat avec des services de streaming, un coin repas, une cuisine entièrement équipée et un balcon offrant une vue paisible sur la rue. Les logements comprennent une baignoire et un dressing. Cet appartement est non-fumeurs et insonorisé.\n\nVous trouverez un café sur place.\n\nLors de votre séjour, vous pourrez pratiquer des activités à Aix-en-Provence et dans ses environs, telles que des visites à pied.\n\nLe Loft du Matheron se trouve à 32 km de la station de métro Vieux Port et à 33 km du musée des civilisations de l'Europe et de la Méditerranée. L'aéroport le plus proche, celui de Marseille-Provence, est situé à 27 km. Un service de navette aéroport peut être assuré moyennant des frais supplémentaires."},
{"Nom hotel": "Le Loft de Roxane Centre historique Aix en Provence", "Note": "Avec une note de 8.9", "URL": "https://www.booking.com/hotel/fr/le-loft-de-roxane-centre-historique-aix-en-provence.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.53125710,5.45098310", "Description": "Situé dans le centre d'Aix-en-Provence, à 31 km de la gare de Marseille Saint-Charles et de la station de métro Joliette, l'établissement Le Loft de Roxane Centre historique Aix en Provence propose une connexion Wi-Fi gratuite, un casino et la climatisation. L'établissement se trouve à 32 km de la station de métro Vieux Port, à 33 km du musée des civilisations de l'Europe et de la Méditerranée et à 33 km de la station de métro Castellane. Cet établissement non-fumeurs se trouve à 32 km du centre commercial Les Terrasses du Port.\n\nCet appartement 1 chambre dispose d'un salon avec une télévision à écran plat et des services de streaming, d'une cuisine entièrement équipée avec un lave-vaisselle et un four, ainsi que d'une salle de bains avec un sèche-cheveux. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous trouverez un café et une supérette sur place. Vous trouverez des restaurants à proximité de l'appartement.\n\nLors de votre séjour au Loft de Roxane Centre historique Aix en Provence, vous pourrez pratiquer diverses activités à Aix-en-Provence et dans ses environs, telles que la randonnée et les randonnées.\n\nVous séjournerez à 33 km de la rue Saint-Ferréol et à 34 km de la station de métro La Timone. L'aéroport le plus proche, celui de Marseille Provence, est situé à 27 km."},
{"Nom hotel": "Studio Oasis de paix centre Aix en Provence", "Note": null, "URL": "https://www.booking.com/hotel/fr/studio-oasis-de-paix-centre-aix-en-provence.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.52905400,5.44546300", "Description": "Le Studio Oasis de paix centre Aix en Provence est situé dans le centre historique d'Aix-en-Provence, à 30 km de la station de métro Joliette, à 31 km du centre commercial Les Terrasses du Port et à 32 km de la station de métro Vieux Port. L'établissement se trouve à environ 32 km du musée des civilisations de l'Europe et de la Méditerranée, de la station de métro Castellane et de la rue Saint-Ferréol. L'établissement se trouve à 30 km de la gare de Marseille-Saint-Charles et à moins de 300 mètres du centre-ville.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement 1 chambre dispose d'une télévision à écran plat, d'un lave-linge ainsi que d'une cuisine entièrement équipée avec un micro-ondes et un réfrigérateur. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous trouverez des restaurants à proximité de l'appartement.\n\nVous séjournerez à 33 km de la station de métro La Timone et à 34 km de la basilique Notre-Dame de la Garde. L'aéroport de Marseille-Provence est à 26 km."},
{"Nom hotel": "Appart des Augustins", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/appart-des-augustins.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.52695420,5.44657050", "Description": "Situé dans le centre d'Aix-en-Provence, à 30 km de la gare de Marseille Saint-Charles et de la station de métro Joliette, L'Appart des Augustins propose une connexion Wi-Fi gratuite et la climatisation. Cet appartement dispose d'un balcon. Cet établissement non-fumeurs se trouve à 31 km du centre commercial Les Terrasses du Port.\n\nCet appartement comprend une chambre, une télévision à écran plat, un coin salon et une salle de bains. Sa cuisine est équipée d'un micro-ondes et d'un grille-pain.\n\nVous séjournerez à 32 km de la station de métro Vieux Port et du musée des civilisations de l'Europe et de la Méditerranée. L'aéroport de Marseille-Provence, le plus proche, est implanté à 26 km."},
{"Nom hotel": "Allées Provençales", "Note": "Avec une note de 9.7", "URL": "https://www.booking.com/hotel/fr/mirabeau-aix-en-provence.fr.html?aid=304142&label=gen173bo-1DCAQoggJCFnNlYXJjaF9haXggZW4gcHJvdmVuY2VIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4AsL6tLgGwAIB0gIkNDZjNWY2MTQtMmJlOS00OTEwLWIxODgtMDQwMTZhZTQwZjRj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=9c886f21b9830593&srepoch=1728920899&from=searchresults", "Geolocalisation": "43.52663445,5.44287801", "Description": "Situé à Aix-en-Provence, l'Allées Provençales propose un hébergement climatisé avec balcon. Vous bénéficierez gratuitement d'une connexion Wi-Fi dans l'ensemble des locaux et d'un parking privé. Un parking est disponible sur place. L'appartement est accessible aux personnes à mobilité réduite.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision par satellite à écran plat, un coin repas, une cuisine entièrement équipée et une terrasse avec vue sur le jardin. Cet appartement dispose également d'une terrasse qui fait office de coin repas extérieur. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nUn casino est également disponible sur place.\n\nLa gare de Marseille-Saint-Charles et la station de métro Joliette se trouvent à 30 km. L'aéroport de Marseille-Provence, le plus proche, est implanté à 26 km."}