[
{"Nom hotel": "B&B Nathalie", "Note": "Avec une note de 9.4", "URL": "https://www.booking.com/hotel/fr/imagine-bayeux.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.27646500,-0.70636700", "Description": "Doté d'une terrasse et d'un salon commun, le B&B Nathalie est situé à Bayeux, à 200 mètres du musée Baron Gérard, de la cathédrale Notre-Dame de Bayeux et du musée de la Tapisserie de Bayeux. Offrant une vue sur la ville et la rue calme, ce Bed & Breakfast dispose également d'une connexion Wi-Fi gratuite. L'établissement propose une bagagerie ainsi que des services d'enregistrement et de départ privés.\n\nTous les logements de ce Bed & Breakfast sont équipés d'une bouilloire. Les logements comprennent une salle de bains privative, un sèche-cheveux et du linge de lit.\n\nUn petit-déjeuner buffet et continental composé de spécialités locales, de fruits et de jus de fruits est servi tous les matins sur place.\n\nLe B&B Nathalie se trouve à 9 km de la batterie allemande du débarquement et à 12 km du musée du débarquement. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 27 km."},
{"Nom hotel": "Au Loup Historic Apartments", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/au-loup-historic-apartments-bayeux.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.27279800,-0.70755600", "Description": "Installé à Bayeux, à 550 mètres de la cathédrale Notre-Dame et à 10 minutes à pied du musée de la Tapisserie de Bayeux, l'établissement Au Loup Historic Apartments propose des hébergements avec connexion Wi-Fi gratuite, coin salon et télévision à écran plat.\n\nTous les logements comprennent une cuisine avec un four, un micro-ondes, un réfrigérateur, une bouilloire et une machine à café. Leur salle de bains privative est pourvue d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits.\n\nLe musée d'art et d'histoire Baron Gérard se trouve à 500 mètres de l'appart'hôtel Au Loup Historic Apartments. L'aéroport de Deauville-Normandie est situé à 88 km."},
{"Nom hotel": "Villa Des Ursulines", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/appartement-des-ursulines.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.27646775,-0.70556582", "Description": "Le Villa Des Ursulines est situé à Bayeux, à 100 mètres du musée d'art et d'histoire Baron-Gérard ainsi qu'à 200 mètres de la cathédrale Notre-Dame de Bayeux. Vous bénéficierez d'une connexion Wi-Fi gratuite.\n\nLes appartements comprennent tous un coin salon ainsi qu'une kitchenette équipée d'un micro-ondes, d'un grille-pain, d'un réfrigérateur et d'une machine à café. Leur salle de bains privative est pourvue d'articles de toilette gratuits. Le linge de lit et les serviettes de toilette sont fournis.\n\nLe Villa Des Ursulines vous fera profiter d'une terrasse, d'un service de livraison de courses et de paniers-repas. Vous pourrez par ailleurs savourer un petit-déjeuner comprenant une boisson chaude, un jus de fruits, une pâte et du pain, à 150 mètres de l'établissement.\n\nUn service de location de vélos est assuré sur place pour vous permettre de partir à la découverte des environs, tandis que la région est aussi très appréciée des amateurs de planche à voile. Vous séjournerez à 400 mètres du musée de la Tapisserie de Bayeux et à 600 mètres de celui de la Bataille de Normandie. Enfin, l'aéroport le plus proche, celui de Deauville-Normandie, se tient à 59 km du Villa Des Ursulines."},
{"Nom hotel": "Tiny house au cœur de Bayeux", "Note": "Avec une note de 9.7", "URL": "https://www.booking.com/hotel/fr/tiny-house-au-coeur-de-bayeux.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from=searchresults", "Geolocalisation": "49.27555840,-0.69920380", "Description": "Offrant une vue sur la ville, Le Tiny house au cœur de Bayeux propose un hébergement avec un jardin et une terrasse, à environ 200 mètres du musée de la Tapisserie de Bayeux. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 400 mètres du musée Baron Gérard.\n\nOffrant une vue sur le jardin, cet appartement comprend une terrasse, une chambre, 2 salons, une télévision à écran plat, une salle de bains pourvue d'une baignoire ainsi qu'une cuisine équipée avec un lave-vaisselle et un micro-ondes. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nL'appartement dispose d'une aire de pique-nique où vous pourrez passer une journée en plein air.\n\nVous séjournerez à 700 mètres de la cathédrale Notre-Dame de Bayeux et à 8,8 km de la batterie allemande du débarquement. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 27 km."},
{"Nom hotel": "Hotel Reine Mathilde", "Note": "Avec une note de 8.6", "URL": "https://www.booking.com/hotel/fr/reine-mathilde-bayeux.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from=searchresults", "Geolocalisation": "49.27603159,-0.70172489", "Description": "L'hôtel Reine Mathilde se situe dans le quartier médiéval de Bayeux, à seulement 300 mètres du musée de la Tapisserie. Il propose une connexion Wi-Fi gratuite et des chambres modernes avec salle de bains privative.\n\nLes chambres sont décorées dans des couleurs chaudes et neutres. Chacune comprend une télévision et un bureau. La salle de bains privative comporte un sèche-cheveux.\n\nUn petit-déjeuner buffet est servi tous les jours. Le restaurant Le Garde Manger offre un service continu toute la journée. Vous pourrez savourer un grand choix de plats traditionnels dans la salle de restaurant ou sur la terrasse exposée au sud.\n\nL'hôtel Reine Mathilde se trouve à respectivement 19 et 24 km du Musée américain et du Musée mémorial d'Omaha Beach."},
{"Nom hotel": "La Plus Petite Maison De France", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/tour-de-l-39-islet.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from=searchresults", "Geolocalisation": "49.27661977,-0.70109993", "Description": "Situé à Bayeux, à 300 mètres du musée de la Tapisserie de Bayeux et du musée Baron Gérard, l'établissement La Plus Petite Maison De France propose un hébergement avec connexion Wi-Fi gratuite dans un bâtiment historique. Offrant une vue sur la rivière et la ville, il se trouve à 8,4 km de la batterie allemande du jour J. Cet établissement non-fumeurs se trouve à 500 mètres de la cathédrale Notre-Dame de Bayeux.\n\nCette maison de vacances comprend une chambre, une salle de bains avec douche, un coin salon et une kitchenette entièrement équipée avec micro-ondes. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nLa région est prisée des amateurs de randonnée. Un service de location de vélos est assuré sur place.\n\nLe musée du Débarquement et Arromanches 360 se trouvent à 11 km. L'aéroport de Caen-Carpiquet, le plus proche, est à 27 km."},
{"Nom hotel": "Domaine de Bayeux", "Note": "Avec une note de 9.1", "URL": "https://www.booking.com/hotel/fr/domaine-de-bayeux.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.27232560,-0.69851010", "Description": "Le Domaine de Bayeux occupe une maison du XVIIIe siècle avec un parc arboré dans le centre de Bayeux. Il propose des chambres dans le bâtiment principal, ainsi que 11 autres chambres climatisées de style design dans l'extension du verger. Toutes s'ouvrent sur une terrasse ou un balcon privés.\n\nLes chambres affichent une décoration personnalisée. Elles comprennent une télévision à écran LCD, ainsi qu'une salle de bains privative pourvue d'articles de toilette gratuits et d'un sèche-cheveux.\n\nUn petit-déjeuner local est servi chaque matin dans la salle à manger lumineuse ornée d'un lustre.\n\nLe parking sur place est gratuit. Le Domaine de Bayeux se trouve à 300 mètres du musée de la Tapisserie de Bayeux, à 600 mètres du musée Baron-Gérard et à 900 mètres de la cathédrale Notre-Dame de Bayeux. Vous rejoindrez la gare de Bayeux en seulement 5 minutes à pied."},
{"Nom hotel": "Mon Saint-Malo - APPART'HOTEL - Coeur de Bayeux", "Note": "Avec une note de 6.9", "URL": "https://www.booking.com/hotel/fr/mon-saint-malo-appart-coeur-de-bayeux.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from=searchresults", "Geolocalisation": "49.27795540,-0.70509190", "Description": "Le Mon Saint-Malo - APPART'HOTEL - Coeur de Bayeux est situé à Bayeux, à 700 mètres du musée de la Tapisserie de Bayeux, à 100 mètres de la cathédrale Notre-Dame de Bayeux et à 8,5 km de la batterie allemande du débarquement. Il se trouve à environ 11 km du musée du Débarquement, à 11 km d'Arromanches 360 et à 21 km du musée mémorial d'Omaha Beach. Cet établissement non-fumeurs se trouve à 300 mètres du musée Baron Gérard.\n\nCet appartement comprend une chambre, une salle de bains et une télévision à écran plat. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à 21 km d'Omaha Beach et à 22 km du centre Juno Beach. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 27 km."},
{"Nom hotel": "Le Grand Arbre", "Note": "Avec une note de 9.6", "URL": "https://www.booking.com/hotel/fr/le-grand-arbre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from=searchresults", "Geolocalisation": "49.27335900,-0.69054330", "Description": "Situé à Bayeux, en Basse-Normandie, à 800 mètres du musée de la Tapisserie, l'établissement Le Grand Arbre dispose d'une terrasse bien exposée et offre une vue sur le jardin.\n\nIl dispose également d'une télévision par satellite à écran plat, d'un lecteur DVD et d'une station d'accueil pour iPod. Certains logements comprennent un coin salon propice à la détente. Les chambres comprennent une bouilloire. Toutes comprennent une salle de bains privative.\n\nUn petit-déjeuner continental est servi chaque matin dans la salle à manger ou dans le jardin. L'établissement assure un service de garde d'enfants.\n\nVous pourrez jouer au ping-pong sur place. Le Grand Arbre se trouve à 1 km du musée Baron Gérard et à 1,3 km de la cathédrale Notre-Dame de Bayeux. Enfin, l’aéroport de Deauville-Normandie est implanté à 58 km."},
{"Nom hotel": "Clos de Bellefontaine B&B", "Note": "Avec une note de 9.7", "URL": "https://www.booking.com/hotel/fr/chambres-d-ha-tes-clos-de-bellefontaine-bayeux.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from=searchresults", "Geolocalisation": "49.27267164,-0.69486111", "Description": "Le Clos de Bellefontaine occupe une maison du XIXe siècle dans un parc de 2 000 m², située à seulement 200 mètres du musée de la Tapisserie de Bayeux et à 6 km d'Omaha Beach. Vous pourrez admirer la vue sur le jardin depuis votre élégante chambre.\n\nToutes les chambres du Clos de Bellefontaine comprennent un bureau, une armoire et une salle de bains privative. Vous disposerez aussi d'un plateau/bouilloire dans le salon commun.\n\nChaque matin, vous dégusterez un petit-déjeuner servi dans la salle à manger ou sur la terrasse orientée plein sud. De plus, vous profiterez gratuitement d'une connexion Wi-Fi dans les parties communes et d'un ordinateur portable dans le salon.\n\nSur place, vous bénéficierez d'un parking privé gratuit, tandis que vous trouverez un service de location de vélos à proximité. Enfin, vous rejoindrez le centre de Bayeux et la gare à 5 minutes à pied du Clos de Bellefontaine."},
{"Nom hotel": "Gites les Pourquoi Pas - Résidence de Tourisme DSV Bayeux", "Note": "Avec une note de 9.2", "URL": "https://www.booking.com/hotel/fr/gites-les-pourquoi-pas-residence-de-tourisme-dsv-bayeux.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from=searchresults", "Geolocalisation": "49.28152260,-0.70813440", "Description": "Récemment rénové, le Gites les Pourquoi Pas - Résidence de Tourisme DSV Bayeux est situé à Bayeux, à proximité du musée Baron Gérard et du musée de la Tapisserie de Bayeux. Pour votre confort, l'appartement possède une entrée privée. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de ses locaux. La cathédrale Notre-Dame de Bayeux se trouve à 500 mètres.\n\nTous les logements comprennent un coin salon, une télévision à écran plat ainsi qu'une salle de bains privative pourvue d'une douche à l'italienne et d'un sèche-cheveux. Un micro-ondes, un grille-pain, un réfrigérateur et une machine à café sont également fournis. Le linge de lit est fourni.\n\nVous séjournerez à 8 km de la batterie allemande du débarquement et à 11 km du musée du débarquement. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 29 km."},
{"Nom hotel": "Campanile Bayeux", "Note": "Avec une note de 7.7", "URL": "https://www.booking.com/hotel/fr/campanile-bayeux.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.26999926,-0.70694983", "Description": "Situé dans un quartier paisible à l'extérieur du centre de Bayeux, le charmant Campanile Bayeux propose des chambres avec salle de bains privative et connexion Wi-Fi gratuite. L'hôtel dispose d'un parking privé gratuit.\n\nLe Campanile constitue un excellent pied-à-terre pour découvrir l'histoire de Bayeux et visiter les célèbres plages du Débarquement.\n\nLe personnel du Campanile Bayeux s'attache à rendre votre séjour agréable et mémorable."},
{"Nom hotel": "Churchill Hotel Bayeux Centre", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/churchill-bayeux.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.27660730,-0.70057154", "Description": "Situé dans une rue piétonne en plein cœur du centre historique, le Churchill Hotel Bayeux Centre se trouve à seulement 400 mètres du Musée de la tapisserie de Bayeux. L'établissement possède une réception ouverte 24h/24, un bar et une boutique de souvenirs proposant des produits gastronomiques de la région.\n\nLes chambres de l'hôtel sont équipées d'une télévision à écran plat avec des chaînes internationales. Toutes disposent également d'une connexion Wi-Fi gratuite, de la climatisation et d'une salle de bains privative.\n\nUn petit-déjeuner continental est servi chaque matin. Vous pourrez par ailleurs prendre vos repas dans l'un des nombreux cafés et restaurants des environs.\n\nLe personnel du Churchill Hotel Bayeux Centre demeure à votre disposition pour vous aider à organiser vos excursions et vous fournir des conseils sur différents sites d'intérêt. Les visites guidées des plages du débarquement partent juste derrière l'hôtel. Omaha Beach est à 25 km de l'établissement."},
{"Nom hotel": "Croissant de Lune #2 - Old Town", "Note": "Avec une note de 8.2", "URL": "https://www.booking.com/hotel/fr/croissant-de-lune-2-old-town.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from=searchresults", "Geolocalisation": "49.27645607,-0.69930400", "Description": "Offrant une vue sur la cour intérieure, le Croissant de Lune #2 - Old Town propose un hébergement avec une terrasse, à environ 400 mètres du musée Baron Gérard. Vous séjournerez à 600 mètres de la cathédrale Notre-Dame de Bayeux, à 8,5 km de la batterie allemande du débarquement et à 10 km du musée du débarquement. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement et le musée de la Tapisserie de Bayeux se trouve à 300 mètres.\n\nCet appartement comprend une chambre, une télévision à écran plat, un coin salon et une salle de bains pourvue d'une douche. Sa cuisine est équipée d'un four et d'un micro-ondes. Les serviettes et le linge de lit sont fournis. L'établissement possède un coin repas extérieur.\n\nVous séjournerez à 11 km d'Arromanches 360 et à 21 km du musée mémorial d'Omaha Beach. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 27 km."},
{"Nom hotel": "le nid cosy", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/le-nid-cosy-bayeux.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from=searchresults", "Geolocalisation": "49.27636730,-0.70292590", "Description": "Offrant une vue sur la ville, le nid cosy est un hébergement situé à Bayeux, à 500 mètres de la cathédrale Notre-Dame et à 400 mètres du musée de la Tapisserie de Bayeux. Il se trouve à environ 9,3 km de la batterie allemande du débarquement, à 12 km du musée du débarquement et d'Arromanches 360. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement et le musée Baron Gérard se trouve à 100 mètres.\n\nCet appartement comprend une chambre, une télévision à écran plat, un coin salon et une salle de bains pourvue d'une baignoire. Sa cuisine est équipée d'un micro-ondes et d'un grille-pain. Les serviettes et le linge de lit sont fournis. Vous bénéficierez également de vin ou de champagne.\n\nVous séjournerez à 21 km du musée mémorial d'Omaha Beach et à 22 km d'Omaha Beach. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 27 km."},
{"Nom hotel": "Hôtel De Brunville & Spa", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/hoteldebrunville.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.27815769,-0.70351392", "Description": "Situé à seulement 400 mètres de la cathédrale de Bayeux, l’Hôtel De Brunville & Spa propose une piscine extérieure chauffée et un jacuzzi accessibles toute l'année. Cet établissement est idéalement situé dans le centre de Bayeux, à proximité du musée de la Tapisserie de Bayeux et à quelques kilomètres des plages du Débarquement.\n\nLes chambres de l'Hôtel de Brunville & Spa sont confortables et bien équipées avec des équipements modernes.\nUn petit-déjeuner buffet continental est servi chaque matin à l'Hôtel De Brunville & Spa. Vous pourrez également déguster des produits régionaux frais au restaurant sur place et commander des boissons au bar ou au bord de la piscine.\n\nLe spa du Grand Luxembourg, situé dans un espace intérieur de 200 m², s’efforce de vous proposer le meilleur en soins de bien-être et en équipements.\n\nVenez découvrir notre nouvelle offre unique à Bayeux : jacuzzi, sauna, hammam, douche sensorielle de 4 saisons, fontaine à glace, grotte de sel avec transats infrarouges et soins Phytomer.\nL'espace bien-être intérieur et les soins sont disponibles sur réservation.\n\nUn nombre limité de places de stationnement payantes est disponible.\n\nL'établissement Hôtel De Brunville & Spa se trouve à 650 mètres du musée de la Tapisserie de Bayeux. La gare ferroviaire de Bayeux est située à 1,3 km."},
{"Nom hotel": "Le Castel Guesthouse", "Note": "Avec une note de 8.6", "URL": "https://www.booking.com/hotel/fr/le-castel-noble-guesthouse.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from=searchresults", "Geolocalisation": "49.27368314,-0.70322692", "Description": "La maison d'hôtes Le Castel Guesthouse est située au cœur de la ville médiévale de Bayeux, à mi-chemin entre la gare, la cathédrale et le musée de la Tapisserie.\n\nAménagés dans une villa Art déco datant de 1937, les hébergements confortables sont décorés sur un thème contemporain baroque. Le style des chambres et des meubles vous rappellera les années 1930.\n\nLes chambres comprennent une télévision par satellite et une salle de bains privative. Une connexion Wi-Fi est à votre disposition gratuitement dans le salon.\n\nLe Castel bénéficie d'un cadre paisible en plein cœur de la ville, à proximité des centres d'intérêt, des boutiques et de plusieurs restaurants de qualité."},
{"Nom hotel": "Appartement centre-ville Bayeux, tout à pied !", "Note": "Avec une note de 9.5", "URL": "https://www.booking.com/hotel/fr/appartement-centre-ville-bayeux-tout-a-pied-bayeux.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.27643410,-0.69997250", "Description": "Offrant une vue sur la ville, l'Appartement centre-ville Bayeux, tout à pied! L'hébergement est situé à Bayeux, à 400 mètres du musée Baron Gérard et à 500 mètres de la cathédrale Notre-Dame de Bayeux. Il propose une supérette, un parking à vélos et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Cet établissement non-fumeurs se trouve à 300 mètres du musée de la Tapisserie de Bayeux.\n\nCet appartement comprend une chambre, un salon, une télévision à écran plat, une cuisine équipée avec un coin repas ainsi qu'une salle de bains pourvue d'une douche à l'italienne et d'un lave-linge. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nVous pourrez pratiquer diverses activités à Bayeux et dans ses environs, telles que la pêche et la randonnée.\n\nVous séjournerez à 8,5 km de la batterie allemande du débarquement et à 10 km du musée du débarquement. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 27 km."},
{"Nom hotel": "Hello Bayeux #2 by Melrose", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/hello-bayeux-2-by-melrose.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from=searchresults", "Geolocalisation": "49.27808910,-0.70238530", "Description": "Le Hello Bayeux #2 by Melrose est situé à Bayeux, à 400 mètres de la cathédrale Notre-Dame de Bayeux, à 600 mètres du musée de la Tapisserie de Bayeux et à 8,1 km de la batterie allemande du débarquement. Vous séjournerez à 10 km du musée du Débarquement, à 11 km d'Arromanches 360 et à 21 km du musée mémorial d'Omaha Beach. Cet établissement non-fumeurs se trouve à 300 mètres du musée Baron Gérard.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement 1 chambre dispose d'une télévision à écran plat, d'un lave-linge et d'une cuisine entièrement équipée avec un réfrigérateur. Les serviettes et le linge de lit sont fournis.\n\nVous séjournerez à 21 km d'Omaha Beach et à 22 km du centre Juno Beach. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 27 km."},
{"Nom hotel": "Hôtel Le Saint Patrice", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/saint-patrice.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.27981023,-0.71067492", "Description": "L’Hôtel Le Saint Patrice vous propose des hébergements 2 étoiles à Bayeux, à 800 mètres du musée Baron Gérard et à 1,2 km du musée de la Tapisserie de Bayeux. L'établissement se trouve à environ 8,5 km de la batterie allemande du débarquement, à 11 km du musée du débarquement et à 12 km d'Arromanches 360. Cet établissement non-fumeurs est situé à 400 mètres de la cathédrale Notre-Dame de Bayeux.\n\nToutes les chambres de l’hôtel sont dotées d’un bureau. Les chambres comprennent une connexion Wi-Fi gratuite ainsi qu’une salle de bains privative avec une douche et des articles de toilette gratuits. Certains hébergements offrent une vue sur la ville. Chaque hébergement est muni d’une télévision à écran plat et d’un sèche-cheveux.\n\nL'Hôtel Le Saint Patrice propose un petit-déjeuner buffet ou américain.\n\nLa plage et le musée mémorial d'Omaha Beach se trouvent à 20 km de l’hôtel. L'aéroport le plus proche, celui de Caen-Carpiquet, est situé à 28 km de l'Hôtel Le Saint Patrice."},
{"Nom hotel": "Manoir Sainte Victoire", "Note": "Avec une note de 9.6", "URL": "https://www.booking.com/hotel/fr/manoir-sainte-victoire.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from=searchresults", "Geolocalisation": "49.27649171,-0.70575960", "Description": "Doté d'un jardin et offrant une vue sur la ville, le Manoir Sainte Victoire est une chambre d'hôtes située dans un bâtiment historique à Bayeux, à 200 mètres du musée Baron Gérard. Pour votre confort, le Bed & Breakfast possède une entrée privée. Offrant une vue sur le jardin, cette chambre d'hôtes dispose d'une terrasse bien exposée et d'une connexion Wi-Fi gratuite.\n\nRevêtus de carrelage, les logements comprennent un coin repas, une télévision à écran plat ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux. Un réfrigérateur, des plaques de cuisson, des ustensiles de cuisine, une machine à café et une bouilloire sont également fournis. Le linge de lit et les serviettes sont fournis.\n\nVous séjournerez à 200 mètres de la cathédrale Notre-Dame de Bayeux et à 600 mètres du musée de la Tapisserie de Bayeux. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 27 km."},
{"Nom hotel": "La Maison de Mathilde", "Note": "Avec une note de 9", "URL": "https://www.booking.com/hotel/fr/la-maison-de-mathilde.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from=searchresults", "Geolocalisation": "49.27647468,-0.70247008", "Description": "La Maison de Mathilde vous accueille à Bayeux, à 100 mètres du musée Baron Gérard et à 200 mètres du musée de la Tapisserie de Bayeux. Cette maison d'hôtes, datant du Moyen Âge, dispose d'une terrasse bien exposée avec vue sur le jardin.\n\nToutes les chambres comprennent une télévision à écran plat et certaines offrent une vue sur la cathédrale de Bayeux. Plusieurs s'ouvrent sur une terrasse ou un patio. Un sèche-cheveux et des articles de toilette gratuits sont fournis.\n\nL'établissement possède une bagagerie. Vous pourrez déjeuner ou dîner dans un restaurant situé en face de l'hôtel.\n\nCette maison d'hôtes assure un service de location de vélos. Vous séjournerez à 10 km de Port-en-Bessin. La cathédrale de Bayeux se trouve à 300 mètres de La Maison de Mathilde, tandis que le musée de la Bataille de Normandie est à 800 mètres."},
{"Nom hotel": "Le Petit Malo", "Note": "Avec une note de 9.6", "URL": "https://www.booking.com/hotel/fr/le-petit-malo.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "49.27770660,-0.70411980", "Description": "Récemment rénové, l'établissement Le Petit Malo est situé à Bayeux, à proximité du musée Baron Gérard, du musée de la Tapisserie de Bayeux et de la cathédrale Notre-Dame de Bayeux. Il est situé à 11 km du musée du Débarquement et propose un service de concierge. Cet établissement non-fumeurs se trouve à 8,4 km de la batterie allemande du jour J.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision à écran plat, un coin repas, une cuisine entièrement équipée et une terrasse avec vue sur la cour intérieure. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nVous séjournerez à 11 km d'Arromanches 360 et à 21 km du musée mémorial d'Omaha Beach. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 27 km."},
{"Nom hotel": "Normandy Confort - WIFI & CALM - Bayeux Centre", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/normandy-confort-wifi-amp-calm-bayeux-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from=searchresults", "Geolocalisation": "49.28137260,-0.70144650", "Description": "Le Normandy Confort - WIFI & CALM - Bayeux Centre est situé à Bayeux, à 1 km du musée de la Tapisserie de Bayeux, à 7,7 km de la batterie allemande du débarquement et à 10 km du musée du débarquement. Il est situé à 700 mètres de la cathédrale Notre-Dame de Bayeux et dispose d'un ascenseur. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement et le musée Baron Gérard se trouve à 700 mètres.\n\nCet appartement comprend 2 chambres, une cuisine entièrement équipée et une salle de bains. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous séjournerez à 11 km d'Arromanches 360 et à 21 km du musée mémorial d'Omaha Beach. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 27 km."},
{"Nom hotel": "Château de Bellefontaine - Teritoria", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/chateau-de-bellefontaine.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9iYXlldXhIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Apj5tLgGwAIB0gIkMDkzNDcyMmUtOTMxNS00N2I0LWI1NWUtMDU4ZGJiMjE4M2Y22AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=befc6ecc6e4916ff&srepoch=1728920729&from=searchresults", "Geolocalisation": "49.26974024,-0.68883955", "Description": "À 800 mètres du centre de Bayeux et de sa cathédrale, l'établissement Château de Bellefontaine - Teritoria est un manoir du XVIIIe siècle proposant des chambres et un restaurant traditionnel ouvert pour le dîner sur réservation. Comptant des arbres vieux de 200 ans, le parc comporte un court de tennis et un étang.\n\nChaque chambre décorée individuellement dispose d'un minibar, d'une connexion Wi-Fi gratuite et d'une télévision à écran plat. Les salles de bains comprennent un sèche-cheveux, des articles de toilette gratuits et une baignoire ou une douche. Certaines possèdent un coin salon.\n\nVous aurez l'occasion de savourer un petit-déjeuner buffet tous les matins. Un petit-déjeuner continental pourra également être servi dans votre chambre à un tarif réduit. Après le petit-déjeuner, vous aurez la possibilité d'utiliser l'ordinateur du salon, qui bénéficie d'une connexion Internet. Le salon comporte également une cheminée.\n\nLa gare de Bayeux se trouve à 1 km. Le parking sur place est gratuit."}
]