[
    {
        "Nom hotel": "Hôtel AKENA Biarritz - Grande plage",
        "Note": "Avec une note de 8.2",
        "URL": "https://www.booking.com/hotel/fr/altess-hotel.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "43.48534146,-1.55238748",
        "Description": "L'Hôtel AKENA Biarritz - Grande plage se trouve à 300 mètres de la plage principale de Biarritz, près du centre-ville. Vous bénéficierez gratuitement d'une connexion Wi-Fi.\n\nLes chambres confortables sont toutes climatisées et disposent d'une télévision et de parquet.\n\nVous bénéficierez d'un parking privé sur place, sur demande et sous réserve de disponibilité. Le casino, le centre thermal et le Palais des congrès se trouvent à moins de 10 minutes à pied de l'Hotel Hôtel AKENA Biarritz - Grande plage, tandis que le Golf du Phare est accessible à 900 mètres seulement."
    },
    {
        "Nom hotel": "Hôtel & Espace Bien-être La Maison du Lierre",
        "Note": "Avec une note de 8.9",
        "URL": "https://www.booking.com/hotel/fr/la-maison-du-lierre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.48013354,-1.56076133",
        "Description": "L’Hôtel & Espace Bien-être La Maison du Lierre se situe à Biarritz, à 300 mètres de la plage, ainsi qu’à 5 minutes du centre de conventions Bellevue, du casino et de la gare du Midi. Le marché central de Biarritz vous attend à 100 mètres. Vous profiterez d’une connexion Wi-Fi gratuite et de la chaîne Canal+.\n\nCe charmant établissement propose de nombreux services. Ceux-ci comprennent le petit-déjeuner qui peut être dégusté sur la terrasse en été. Sur réservation et moyennant des frais supplémentaires, vous aurez également accès au sauna sur place, à des services de massage et des soins de spa.\n\nLes chambres comprennent une salle de bains privative pourvue d’une douche à l’italienne. donnent sur une cour intérieure. Certaines s’ouvrent sur un balcon ou une terrasse.\n\nVous aurez accès à un salon privé muni d’un ordinateur."
    },
    {
        "Nom hotel": "Résidence Biarritz Ocean",
        "Note": "Avec une note de 8.4",
        "URL": "https://www.booking.com/hotel/fr/biarritz-ocean.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "43.48040601,-1.55796111",
        "Description": "La Résidence Biarritz Océan se situe au cœur de Biarritz, à seulement 400 mètres de la célèbre Grande Plage et à 240 mètres du casino. Cette résidence propose des chambres et des appartements indépendants dotés de balcons.\n\nToutes les chambres et tous les appartements de la Résidence Biarritz Ocean sont équipés d’une télévision par satellite, d’un téléphone et d’une salle de bains privative pourvue d’une baignoire. Certaines salles de bains sont adaptées pour accueillir les personnes à mobilité réduite. Les chambres possèdent de grands balcons, et plusieurs offrent une vue sur le jardin sur place. Les appartements bénéficient d’une kitchenette avec micro-ondes, réfrigérateur et lave-vaisselle.\n\nLe musée de la Mer se situe à 10 minutes de marche. L’établissement propose des réductions sur le green fee de 7 parcours de golf dans la région. L’aéroport de Biarritz se trouve à 4 km."
    },
    {
        "Nom hotel": "Grand Tonic Hotel & SPA NUXE",
        "Note": "Avec une note de 7.9",
        "URL": "https://www.booking.com/hotel/fr/tonic-hotel-biarritz.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.48447351,-1.55694455",
        "Description": "\nSitué dans la ville balnéaire de Biarritz, le Grand Tonic Hotel & SPA Biarritz se trouve à seulement 200 mètres de la Grande Plage pour un séjour parfait à pied.\n\nL'hôtel propose une terrasse ombragée et des chambres élégantes dotées d'une connexion Wi-Fi gratuite.\n\nLes chambres climatisées sont presque toutes équipées d'un bain à remous dans la salle de bains. Pourvu d’une télévision internationale par câble, chaque étage du Grand Tonic Hotel présente un thème individuel.\n\nLe restaurant LMB sert une cuisine raffinée. Vous pourrez par ailleurs déguster un cocktail au bar. De plus, un petit-déjeuner buffet continental à volonté est servi chaque matin.\n\nPour un séjour parfait, vous pourrez vous détendre dans la piscine intérieure chauffée, le hammam ou le sauna du spa de l'hôtel. Vous trouverez également une brochure de soins (à réserver à l'avance) pour vous accorder un moment de détente.\n\nUn parking privé payant est disponible sur réservation préalable. Le parking public du Casino Biarritz Barrière se trouve également à seulement 300 mètres.\n\nLe parcours de golf de Biarritz-Le Phare est accessible à 1 km.\n\nIl s’agit du quartier de Biarritz préféré des voyageurs, selon des avis indépendants.\nLes couples apprécient particulièrement l’emplacement de cet établissement. Ils lui donnent une note de 9,2 pour un séjour à deux.\n\nLe Grand Tonic Hôtel et Spa Nuxe se refait une beauté pour mieux vous accueillir. Les travaux extérieurs devraient se poursuivre jusqu'à fin mai."
    },
    {
        "Nom hotel": "Hôtel PALMITO",
        "Note": "Avec une note de 8.6",
        "URL": "https://www.booking.com/hotel/fr/palym-biarritz.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.48205056,-1.56574488",
        "Description": "Situé dans la vieille ville de Biarritz, l’établissement non-fumeurs Hôtel PALMITO se trouve à seulement 100 mètres de la plage. Une connexion Wi-Fi gratuite et une télévision à écran LCD sont fournies dans les chambres.\n\nToutes les chambres offrent un aperçu Océan ou une vue sur la cour, et certaines possèdent un balcon. Tous les logements disposent d'une salle de bains privative et certains possèdent une douche à l'italienne.\n\nVous pourrez déguster un petit-déjeuner buffet continental tout en lisant la presse mise à votre disposition.\n\nLe casino Barrière Biarritz se trouve à seulement 700 mètres, et la gare de Biarritz est à 4 km. Des restaurants, bars et discothèques se trouvent à 50 mètres."
    },
    {
        "Nom hotel": "Résidence Victoria Surf",
        "Note": "Avec une note de 7.8",
        "URL": "https://www.booking.com/hotel/fr/residence-victoria-surf-victoria-management.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "43.48474402,-1.55708939",
        "Description": "Installée dans le centre de Biarritz, la Résidence Victoria Surf dispose de studios indépendants donnant sur la plage principale. Elle possède une piscine extérieure avec une pataugeoire pour les enfants.\n\nTous les studios comprennent une télévision, ainsi qu'une kitchenette équipée de plaques vitrocéramiques et d'un réfrigérateur. Certains comportent un balcon. Leur salle de bains est pourvue d'une douche.\n\nIdéalement située pour visiter Biarritz, la Résidence Victoria Surf propose un parking souterrain privé limité, accessible sur demande préalable. Enfin, vous trouverez un choix de boutiques et de restaurants à moins de 5 minutes à pied de l'établissement."
    },
    {
        "Nom hotel": "Résidence Vacances Bleues Le Grand Large",
        "Note": "Avec une note de 8.3",
        "URL": "https://www.booking.com/hotel/fr/le-grand-large-biarritz.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.48065123,-1.56534523",
        "Description": "Offrant une vue panoramique sur la plage de la Côte des Basques, la Résidence Vacances Bleues Le Grand Large est un appart’hôtel situé au cœur de Biarritz, à seulement 200 mètres du quartier du Port-Vieux et à proximité de nombreux magasins, marchés locaux et bars à tapas. Vous pourrez profiter sur place d’une piscine extérieure chauffée.\n\nLes studios spacieux du Grand Large disposent d’une loggia avec des persiennes donnant sur l’océan ou le phare. Ils comprennent une salle de bains privative moderne et une kitchenette équipée munie d’une plaque de cuisson vitrocéramique.\n\nUn petit-déjeuner buffet continental est servi sur place.\n\nL’appart'hôtel se trouve à moins de 5 minutes à pied de la plage de la Côte des Basques. Les parcours de golf de Biarritz et de Bidart vous attendent à moins de 3 km. L’aéroport de Biarritz-Pays basque est, quant à lui, situé à 4 km."
    },
    {
        "Nom hotel": "Résidence Mer & Golf Eugénie",
        "Note": "Avec une note de 7.7",
        "URL": "https://www.booking.com/hotel/fr/residence-mer-et-golf-eugenie.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.46963652,-1.56949058",
        "Description": "La Résidence Mer & Golf Eugénie est entourée d'un jardin de 2 hectares et surplombe la plage de Marbella, située à seulement 300 mètres. Installée à 3 minutes en voiture du centre-ville de Biarritz, elle est également dotée une piscine extérieure.\n\nDécorés dans un style contemporain, les studios et appartements de la Résidence Mer & Golf Eugénie disposent d'un balcon ou d'une terrasse privés. Ils sont tous équipés d'une télévision et certains offrent une vue sur la mer.\n\nLa résidence propose un service de boulangerie ainsi qu'un petit-déjeuner continental servi dans le salon prévu à cet effet. Elle possède également un minigolf, des courts de tennis et des tables de ping-pong. Une connexion Wi-Fi gratuite basique est disponible, tandis qu'une connexion Wi-Fi à haut débit peut être fournie moyennant un supplément.\n\nLe parcours de golf d'Ilbarritz est situé à 1,5 km. Un parking privé gratuit est également mis à votre disposition. Un arrêt de bus desservant le centre-ville se trouve en face de la résidence. Par ailleurs, l'établissement se trouve à 900 mètres des magasins, à 750 mètres du musée de l'océan et à 200 mètres d'un centre de thalassothérapie."
    },
    {
        "Nom hotel": "Hôtel Parc Mazon-Biarritz",
        "Note": "Avec une note de 7.8",
        "URL": "https://www.booking.com/hotel/fr/baron-de-biarritz.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.47772404,-1.56221509",
        "Description": "Situé dans le centre de Biarritz, à 450 mètres de la plage, l'Hôtel Parc Mazon-Biarritz propose des hébergements insonorisés, une connexion Wi-Fi gratuite dans l'ensemble des locaux et des journaux gratuits.\n\nLes chambres et les studios sont agrémentés d'une décoration contemporaine. Ils sont tous équipés d'une télévision, ainsi que d'une salle de bains privative munie d'une douche et de toilettes. Les studios offrent un accès à la cour mais ne possèdent pas de fenêtre.\n\nLes studios sont également dotés d'une kitchenette entièrement équipée avec une machine à café, un micro-ondes, un réfrigérateur et des ustensiles de cuisine. Un petit-déjeuner continental est servi, moyennant des frais supplémentaires.\n\nLa gare et le parcours de golf de Biarritz sont à 3 km de l'établissement, tandis que la plage principale de la ville, la Grande Plage, vous attend à 500 mètres."
    },
    {
        "Nom hotel": "Nemea Appart Hotel Les Hauts de Milady Biarritz",
        "Note": "Avec une note de 7.6",
        "URL": "https://www.booking.com/hotel/fr/nemea-appart-les-hauts-de-milady.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "43.47022450,-1.56784660",
        "Description": "Situé à 600 mètres de la plage de la Côte des Basques, le Nemea Appart Hotel Les Hauts de Milady Biarritz propose un hébergement 4 étoiles à Biarritz et une piscine intérieure. Vous bénéficierez gratuitement d'une connexion Wi-Fi dans l'ensemble des locaux et d'un parking privé sur place. Cet appart'hôtel dispose d'une piscine extérieure, d'un bain à remous et d'un ascenseur.\n\nTous les logements comprennent un balcon, une télévision à écran plat, une kitchenette bien équipée et une salle de bains privative avec sèche-cheveux. Un micro-ondes, un grille-pain, un réfrigérateur et une bouilloire sont également fournis. Les logements sont équipés du chauffage.\n\nVous séjournerez à 700 mètres de la plage de Marbella et à moins de 1 km de celle de Milady. L'aéroport de Biarritz-Pays basque est à 4 km."
    },
    {
        "Nom hotel": "Hôtel Les Baigneuses de Biarritz",
        "Note": "Avec une note de 8.1",
        "URL": "https://www.booking.com/hotel/fr/le-caritz.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.48230843,-1.56681105",
        "Description": "Agrémenté d’une terrasse, l’Hôtel Les Baigneuses de Biarritz vous accueille au cœur de Biarritz, face à l’océan Atlantique, à seulement 50 mètres de la plage du Port Vieux. Cet hôtel propose une connexion Wi-Fi gratuite et des hébergements offrant une vue sur la mer.\n\nLes chambres disposent d’une télévision à écran plat et d’une salle de bains privative avec douche.\n\nLe restaurant de l’établissement sert une cuisine de brasserie, et vous pourrez savourer un verre au bar sur place. Le petit-déjeuner continental comprend du pain frais, une viennoiserie française, une boisson chaude, du jus d’orange frais, du beurre et de la confiture.\n\nCet établissement ne dispose pas d’ascenseur. L'hôtel ne dispose pas de parking, le plus proche est le stationnement sous-terrain Saint Eugénie.\n\nL’hôtel se trouve à 4 km de la gare de Biarritz et à 5 km de l’aéroport de Biarritz-Pays basque. Vous séjournerez à 9 km du centre-ville de Bayonne et à 37 minutes de route de Hendaye."
    },
    {
        "Nom hotel": "Apartment Les Jardins Victoria-2 by Interhome",
        "Note": "Avec une note de 8.6",
        "URL": "https://www.booking.com/hotel/fr/apartment-les-jardins-victoria-2-by-interhome.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.47110000,-1.56610100",
        "Description": "L'Apartment Les Jardins Victoria-2 by Interhome est situé à Biarritz, à moins de 1 km de la plage de Marbella, à 11 minutes à pied de celle de Milady et à 2,8 km de la gare de Biarritz-La Négresse. Vous pourrez profiter d'une terrasse et d'un parking privé gratuit. Cet établissement non-fumeurs se trouve à 400 mètres de la plage de la Côte des Basques.\n\nCet appartement comprend une chambre, une télévision, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine entièrement équipée comporte un lave-vaisselle et un four.\n\nVous séjournerez à 17 km de la gare de Saint-Jean-de-Luz et à 18 km de l'église Saint-Jean-Baptiste. L'aéroport de Biarritz, le plus proche, est implanté à 4 km."
    },
    {
        "Nom hotel": "Saint Charles Hôtel & Coliving Biarritz",
        "Note": "Avec une note de 8",
        "URL": "https://www.booking.com/hotel/fr/le-saint-charles-biarritz.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.48538136,-1.54920369",
        "Description": "L'Saint Charles Hôtel & Coliving Biarritz est situé à seulement 600 mètres des plages et du centre-ville de Biarritz. Occupant une maison de style rustique, il propose des chambres avec vue sur les environs.\n\nToutes les chambres de l'Saint Charles Hôtel & Coliving Biarritz présentent de la moquette, un mobilier traditionnel, une télévision à écran plat et une vue sur le jardin. Elles sont toutes pourvues d'une salle de bains privative avec articles de toilette et, pour certaines, d'une cheminée décorative.\n\nUn copieux petit-déjeuner continental composé de jus de fruits, de yaourts, de baguettes françaises, de viennoiseries, de confitures, de miel et d'une boisson chaude est servi dans le salon de l'hôtel, qui dispose d'une cheminée en marbre. Vous pourrez également utiliser le coin repas toute la journée et le soir.\n\nVous accéderez à un espace de stationnement à proximité. L'Saint Charles Hôtel & Coliving Biarritz se trouve à 4 km de l'aéroport de Biarritz-Anglet-Bayonne et à 10 minutes à pied du quai de la Grande Plage."
    },
    {
        "Nom hotel": "STUDIO Grande Plage de BIARRITZ",
        "Note": "Avec une note de 8.1",
        "URL": "https://www.booking.com/hotel/fr/studio-grand-plage-de-biarritz.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.48401700,-1.55796500",
        "Description": "Le STUDIO Grande Plage de BIARRITZ est un hébergement situé à Biarritz, à 50 mètres de l'office de tourisme et à 1 km du rocher de la Vierge. Il propose une connexion Wi-Fi gratuite et une piscine extérieure saisonnière.\n\nCe studio dispose d'une chambre et d'une télévision à écran plat. Sa cuisine entièrement équipée comporte un micro-ondes et un réfrigérateur. La salle de bains est pourvue d'une baignoire.\n\nLa région se prête à la randonnée.\n\nLe Bellevue de Biarritz se trouve à 80 mètres, tandis que la mairie de Biarritz est à 100 mètres. L'aéroport de Biarritz-Pays basque, le plus proche, est distant de 3 km."
    },
    {
        "Nom hotel": "Le Panorama",
        "Note": "Avec une note de 8.6",
        "URL": "https://www.booking.com/hotel/fr/le-panorama-biarritz.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "43.48471550,-1.55733390",
        "Description": "Le Panorama est situé à Biarritz, à 600 mètres de la plage des Pêcheurs, à 3,4 km de la gare de Biarritz-La Négresse et à 18 km de la gare Saint-Jean-de-Luz. Il est situé à 400 mètres de la plage Miramar et dispose d'un ascenseur. Cet établissement non-fumeurs se trouve à 300 mètres de la Grande Plage.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement dispose d'une télévision, d'un lave-linge et d'une kitchenette entièrement équipée avec un four et un micro-ondes. Vous pourrez admirer la vue sur la mer depuis le balcon meublé.\n\nVous séjournerez à 18 km de l'église Saint-Jean-Baptiste et à 31 km de la gare d'Hendaye. L'aéroport le plus proche, celui de Biarritz-Pays basque, est situé à 3 km."
    },
    {
        "Nom hotel": "Hôtel de La Plage",
        "Note": "Avec une note de 9.2",
        "URL": "https://www.booking.com/hotel/fr/de-la-plage-biarritz.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.48213327,-1.56753056",
        "Description": "L'Hôtel de la Plage vous accueille à Biarritz, en face de l'océan et à seulement 50 mètres de la plage du vieux-port. Il propose des chambres dotées d'une télévision à écran plat et d'une connexion Wi-Fi gratuite. La gare se trouve à 10 minutes en voiture.\n\nSes chambres disposent d'une salle de bains privative pourvue d'articles de toilette gratuits. Certaines d'entre elles donnent sur la mer. Une connexion Wi-Fi est accessible gratuitement dans tout l'établissement.\n\nUn petit-déjeuner continental est servi chaque matin. Vous trouverez tous les types de restaurants à moins de 150 mètres.\n\nL'hôtel se situe à 5 minutes de route du centre de Biarritz et à 15 km de Saint-Jean-de-Luz. Vous rejoindrez l'aéroport de Biarritz-Anglet-Bayonne en 10 minutes en voiture."
    },
    {
        "Nom hotel": "Carlina Lodge",
        "Note": "Avec une note de 8.5",
        "URL": "https://www.booking.com/hotel/fr/carlina-lodge-biarritz.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "43.47747717,-1.56685475",
        "Description": "Le Carlina Lodge est une résidence hôtelière située sur le front de mer de Biarritz. Il propose des chambres avec terrasse et vue sur la mer, ainsi qu'une connexion Wi-Fi gratuite dans les parties communes.\n\nDesservies par un ascenseur, les chambres du Carlina Lodge disposent d'une télévision par câble et d'une terrasse. Leur salle de bains privative est pourvue d'une baignoire et d'articles de toilette gratuits.\n\nVous pourrez y prendre votre petit-déjeuner dans le confort de votre chambre. Vous trouverez des restaurants et des bars à moins de 5 minutes à pied.\n\nVous pourrez pratiquer de nombreuses activités sur place ou dans les environs, notamment le golf. La gare de Biarritz est à 4 km. Un parking public est disponible gratuitement sur place."
    },
    {
        "Nom hotel": "Studios Régina (Mer-Golf)",
        "Note": "Avec une note de 8.3",
        "URL": "https://www.booking.com/hotel/fr/apartment-regina-et-golf.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "43.49129043,-1.55122528",
        "Description": "Le Studios Regina Mer Vue Golf propose des hébergements indépendants à Biarritz, à proximité du parcours de golf du Phare et à 300 mètres de la plage. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement. Le phare de Biarritz et le rocher de la Vierge se trouvent respectivement à 500 mètres et 2 km.\n\nPrésentant une décoration de style rétro ou scandinave, les studios disposent d'une télévision par câble et d'une station d'accueil pour iPod. Ils comprennent une kitchenette entièrement équipée munie d'un four et d'un micro-ondes. Leur salle de bains privative est pourvue d'une douche et d'un sèche-cheveux. Les logements offrent une vue sur le parcours de golf de Biarritz.\n\nVous aurez la possibilité de pratiquer différentes activités dans les environs, telles que le golf, le vélo et la randonnée pédestre. Des vélos et des scooters sont disponibles à la location à seulement 20 mètres de l'établissement. Vous trouverez également plusieurs restaurants à proximité.\n\nSi vous souhaitez partir à la découverte des environs, vous pourrez vous rendre au château des Boulard, situé à 1,9 km, ou au musée du chocolat, à 2,5 km. L'aéroport de Biarritz Pays Basque et la gare de La Négresse sont à 4,5 km du Studios Regina Mer Vue Golf."
    },
    {
        "Nom hotel": "Le Gamaritz",
        "Note": "Avec une note de 8.7",
        "URL": "https://www.booking.com/hotel/fr/le-gamaritz.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.48177420,-1.56654418",
        "Description": "L'établissement Le Gamaritz est situé dans le centre-ville de Biarritz, à seulement 2 minutes à pied de la plage du Port Vieux. Il propose des hébergements design pourvus de la climatisation, d'une douche à l'italienne, d'une télévision à écran plat et d'une connexion Wi-Fi gratuite.\n\nLors de votre séjour, vous pourrez prendre votre petit-déjeuner dans la salle à manger ou sur la terrasse de l'hôtel Le Gamaritz, moyennant des frais supplémentaires. Dans les environs, vous trouverez quelques restaurants ainsi que des bars à tapas.\n\nPar ailleurs, l'établissement Le Gamaritz vous accueille à 6 km de l'autoroute A63 et à 700 mètres du casino Barrière de Biarritz. L'aéroport de Biarritz-Anglet-Bayonne ainsi que la gare de la ville sont accessibles en 10 minutes de route."
    },
    {
        "Nom hotel": "Campanile Biarritz",
        "Note": "Avec une note de 6.9",
        "URL": "https://www.booking.com/hotel/fr/campanile-biarritz.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.46638758,-1.54004395",
        "Description": "Le Campanile Biarritz est situé à 800 mètres de la salle de spectacle Halle Iraty et de l'aéroport Biarritz-Anglet-Bayonne, ainsi qu’à 2 km du centre-ville. La réception de l’établissement est ouverte 24h/24.\n\nToutes les chambres du Campanile disposent de la climatisation, d’une télévision par câble à écran plat et d’une connexion Wi-Fi gratuite. Leur décoration allie des tons neutres à un mobilier vert et chocolat.\n\nUn petit-déjeuner buffet et un menu de saison sont proposés dans le restaurant moderne ou sur la terrasse.\n\nLe marché d’Iraty est accessible en 3 minutes à pied. Un parking privé est également disponible sur place."
    },
    {
        "Nom hotel": "Studio Bellevue Clemenceau by Interhome",
        "Note": "Avec une note de 8.4",
        "URL": "https://www.booking.com/hotel/fr/apartment-bellevue-clemenceau-biarritz12.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "43.48306810,-1.56130090",
        "Description": "Situé en plein cœur de Biarritz, le Studio Bellevue Clemenceau by Interhome offre une vue sur la mer depuis son balcon. Cet appartement 2 étoiles est desservi par un ascenseur. Cet établissement non-fumeurs se trouve à 100 mètres de la Grande Plage.\n\nCet appartement dispose d'une télévision.\n\nSi vous préférez ne pas manger à l'extérieur, vous pourrez utiliser la kitchenette équipée d'un four micro-ondes, d'un réfrigérateur et de plaques de cuisson.\n\nVous séjournerez à 200 mètres de la plage des Pêcheurs et à 600 mètres de celle du Port Vieux. L'aéroport de Biarritz, le plus proche, est implanté à 5 km."
    },
    {
        "Nom hotel": "Hôtel Barnea",
        "Note": "Avec une note de 9.1",
        "URL": "https://www.booking.com/hotel/fr/hotelargieder.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "43.48072811,-1.56428173",
        "Description": "L'Hotel Hôtel Barnea se situe dans le centre de Biarritz, à seulement 3 minutes à pied de la plage, des commerces et des restaurants.\n\nLes chambres insonorisées possèdent toutes une salle de bains privative, une télévision et une connexion Wi-Fi gratuite.\n\nUn petit-déjeuner continental est servi tous les matins.\n\nL'Hôtel Barnea est à 2 km du parcours de golf de Biarritz et à 3 minutes de marche du centre des congrès."
    },
    {
        "Nom hotel": "Hôtel Saint James",
        "Note": "Avec une note de 8",
        "URL": "https://www.booking.com/hotel/fr/saint-james.fr.html?aid=304142&label=gen173bo-1DCAQoggJCD3NlYXJjaF9iaWFycml0ekgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCvvq0uAbAAgHSAiQwZTFlNTUwNy1mZjU4LTQ3MzEtYTlmOS0wN2Q5Zjk0YTRjMTLYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=b99e6f1f41931662&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "43.48131684,-1.56286418",
        "Description": "Situé dans le centre historique de Biarritz, à seulement 5 minutes à pied des plages principales, dont la Côte des Basques et La Grande Plage, l’Hôtel Saint James occupe une maison datant du début du XXe siècle et propose 14 chambres. Le port, le centre de conventions et le casino Barrière sont accessibles à quelques pas.\n\nLes chambres du Saint James comportent une connexion Wi-Fi gratuite et une télévision à écran plat. Réparties sur 3 étages différents, les chambres ne sont pas desservies par un ascenseur.\n\nLe restaurant de l'établissement, Le Café du Commerce, sert le petit-déjeuner chaque matin de 8h00 à 11h00.\n\nL’Hôtel saint James est implanté à 5 minutes en voiture de la gare et à proximité du marché couvert des Halles.\n\nLe Saint James est situé dans un quartier festif particulièrement animé tard."
    }
]