[
    {
        "Nom hotel": "Quiet Corner",
        "Note": "Avec une note de 9.4",
        "URL": "https://www.booking.com/hotel/fr/quiet-corner.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.07214521,7.36855053",
        "Description": "Doté d'une terrasse avec vue sur la ville, d'un casino et d'un jardin, le Quiet Corner se trouve à Colmar, à proximité de la gare de Colmar et à 1,4 km de la Maison des Têtes. Offrant une vue paisible sur la rue, il se trouve à 1 km de la collégiale Saint-Martin et à 3,8 km du parc des expositions Colmar Expo. Il propose une aire de pique-nique, une réception ouverte 24h/24 et une connexion Wi-Fi gratuite.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision par satellite à écran plat, un coin repas, une cuisine entièrement équipée et une terrasse avec vue sur le jardin. Il dispose également d'un balcon qui se transforme en coin repas extérieur. Cet appartement est non-fumeurs et hypoallergénique.\n\nUn service de location de vélos et de voitures est assuré sur place. La région est prisée des amateurs de ski et de vélo. Vous pourrez faire de la randonnée et des randonnées à pied dans les environs.\n\nLe château du Haut Koenigsbourg se trouve à 30 km du Quiet Corner, tandis que le parc des expositions de Mulhouse est à 41 km. L'aéroport de Mulhouse-Fribourg, le plus proche, est implanté à 55 km."
    },
    {
        "Nom hotel": "Le Cathedral View Colmar - Centre Historique - Parking privé gratuit",
        "Note": "Avec une note de 9.5",
        "URL": "https://www.booking.com/hotel/fr/le-cathedral-view-au-centre-historique.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.07749180,7.35939520",
        "Description": "Situé dans le centre de Colmar, à 400 mètres de la Maison des Têtes et à 200 mètres de la collégiale Saint-Martin, l'établissement Le Cathedral View Colmar - Centre Historique - Parking privé gratuit propose des hébergements avec connexion Wi-Fi et parking privé gratuits. Offrant une vue sur la ville, il se trouve à 1,3 km de la gare de Colmar et à 3,4 km du parc des expositions Colmar Expo. Il possède une réception ouverte 24h/24 et un ascenseur.\n\nL'appartement comprend une chambre, un salon avec une télévision à écran plat et un service de streaming, une cuisine entièrement équipée avec un four et un micro-ondes ainsi qu'une salle de bains pourvue d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nLe château du Haut Koenigsbourg se trouve à 28 km, tandis que le parc des expositions de Mulhouse est à 41 km. L'aéroport le plus proche, celui de Mulhouse-Fribourg, est situé à 55 km. Un service de navette aéroport peut être assuré moyennant des frais supplémentaires."
    },
    {
        "Nom hotel": "Colmar Hotel",
        "Note": "Avec une note de 9",
        "URL": "https://www.booking.com/hotel/fr/colmar.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.07080074,7.34638973",
        "Description": "Le Colmar Hotel vous accueille à Colmar, à 1 km de la Maison des Têtes et à 1,2 km de la place des Dominicains, où se déroule le marché de Noël. Il possède une réception ouverte 24h/24 et un bar. Vous profiterez gratuitement d'une connexion Wi-Fi et d'un parking privé en face de l'hôtel.\n\nToutes les chambres comprennent une télévision par satellite à écran plat, une bouilloire ainsi qu'une salle de bains privative pourvue d'articles de toilette gratuits et d'un sèche-cheveux.\n\nUn parking gratuit et un parking sécurisé payant sont disponibles sur place. Vous séjournerez à 1,1 km de la collégiale Saint-Martin et à 3,5 km du parc des expositions Colmar Expo. L'aéroport de Bâle-Mulhouse-Fribourg, le plus proche, se trouve à 54 km du Colmar Hotel. "
    },
    {
        "Nom hotel": "Klipfel Little Venice",
        "Note": "Avec une note de 9.6",
        "URL": "https://www.booking.com/hotel/fr/residence-bartholdi.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.07158998,7.35671867",
        "Description": "Le Klipfel Little Venice est un hébergement indépendant situé à Colmar. Une connexion Wi-Fi est disponible gratuitement. L'établissement se trouve à 200 mètres de la Petite Venise, à 500 mètres de la collégiale Saint-Martin et à 1 km du musée du Jouet et du Petit Train.\n\nOffrant une vue sur le jardin, cet appartement comprend une chambre, un salon avec une télévision à écran plat et un coin repas. La salle de bains est pourvue d'une baignoire ou d'une douche. Le balcon est meublé.\n\nLa cuisine est équipée d'un réfrigérateur et d'ustensiles. Vous trouverez des restaurants et des supermarchés à moins de 6 minutes à pied.\n\nDans les environs, vous pourrez pratiquer la randonnée à pied et à vélo.  Le stationnement sur place est gratuit. La gare de Colmar se trouve à 500 mètres."
    },
    {
        "Nom hotel": "Les Souvenirs d'Alsace",
        "Note": "Avec une note de 9.2",
        "URL": "https://www.booking.com/hotel/fr/les-souvenirs-d-alsace.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "48.07680600,7.36552320",
        "Description": "Situé dans le centre de Colmar, l'établissement Les Souvenirs d'Alsace propose des chambres insonorisées récemment rénovées. Vous séjournerez à moins de 1 km de la Maison des Têtes et à 7 minutes à pied de la collégiale Saint-Martin. Doté d'une entrée privée, l'appartement vous permettra de préserver votre intimité.\n\nTous les logements comprennent un canapé, un coin salon, une télévision à écran plat avec des services de streaming, une cuisine bien équipée, un coffre-fort et une salle de bains privative pourvue d'un sèche-cheveux. Ils comprennent également un four, un micro-ondes, un grille-pain, une machine à café et une bouilloire. Le linge de lit et les serviettes sont fournis.\n\nVous séjournerez à 1,8 km de la gare de Colmar et à 3,1 km du parc des expositions Colmar Expo. L'aéroport le plus proche, celui de Mulhouse-Fribourg, est situé à 55 km."
    },
    {
        "Nom hotel": "LUCKY PLACE - PARKING - CENTRE - BALCON",
        "Note": "Avec une note de 8.9",
        "URL": "https://www.booking.com/hotel/fr/lucky-place-parking-centre-balcon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "48.08195720,7.35351240",
        "Description": "Situé dans le centre de Colmar, à 600 mètres de la Maison des Têtes et à moins de 1 km de la collégiale Saint-Martin, le LUCKY PLACE - PARKING - CENTRE - BALCON propose des hébergements avec connexion Wi-Fi et parking privé gratuits. Vous aurez accès à un balcon. Cet établissement non-fumeurs se trouve à 1,4 km de la gare de Colmar.\n\nCet appartement d'une chambre comprend un salon avec une télévision à écran plat, une cuisine entièrement équipée avec un lave-vaisselle et un four, ainsi qu'une salle de bains pourvue d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis. L'établissement possède un coin repas extérieur.\n\nVous séjournerez à 2,6 km du parc des expositions Colmar Expo et à 27 km du château du Haut Koenigsbourg. L'aéroport le plus proche, celui de Mulhouse-Fribourg, est situé à 56 km."
    },
    {
        "Nom hotel": "Suites Residences Spa",
        "Note": "Avec une note de 8.2",
        "URL": "https://www.booking.com/hotel/fr/suites-residences-spa.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.07900192,7.35450824",
        "Description": "Situé dans le centre de Colmar, le Suites Residences Spa propose un appartement, un parking privé, une connexion Wi-Fi gratuite, un spa et centre de bien-être ainsi qu'un service de prêt de vélos. L'établissement est idéalement situé à proximité de la Maison des Têtes et de la collégiale Saint-Martin. Offrant une vue sur la ville, cet hébergement dispose d'une terrasse. L'appartement dispose d'un bain à remous et d'une réception ouverte 24h/24.\n\nTous les logements comprennent un coin salon, une télévision à écran plat avec des services de streaming, une cuisine entièrement équipée, un coin repas et une salle de bains privative pourvue d'un sèche-cheveux. Certains disposent d'une terrasse ou d'un balcon. Un four, un micro-ondes, un grille-pain, une machine à café et une bouilloire sont également fournis. Le linge de lit et les serviettes sont fournis.\n\nUne supérette est disponible sur place.\n\nLa région est prisée des amateurs de ski et de randonnée. Un service de location de voitures est assuré sur place. Vous pourrez faire des randonnées à vélo à proximité.\n\nVous séjournerez à 1 km de la gare de Colmar et à 3,2 km du parc des expositions Colmar Expo. L'aéroport le plus proche, celui de Mulhouse-Fribourg, est situé à 55 km. Un service de navette aéroport peut être assuré moyennant des frais supplémentaires."
    },
    {
        "Nom hotel": "My Sweet Homes - Le 15",
        "Note": "Avec une note de 8.3",
        "URL": "https://www.booking.com/hotel/fr/my-sweet-homes-le-15.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.07615025,7.35908887",
        "Description": "Doté d'une une connexion Wi-Fi gratuite, l’établissement My Sweet Homes - Le 15 vous accueille à Colmar, à quelques pas de la collégiale Saint-Martin.\n\nLes hébergements sont équipés d'une télévision par câble à écran plat, d'un coin repas et d'une kitchenette pourvue d'un micro-ondes, d'un grille-pain, d'un réfrigérateur, d'une machine à café et d'une bouilloire. Leur salle de bains privative comprend un sèche-cheveux.\n\nLe linge de lit est fourni. De plus, une chaise haute pour un enfant peut être demandé à l'avance auprès de l’établissement.\n\nVous séjournerez à 400 mètres de la Maison des Têtes et à 2,8 km du parc des expositions Colmar Expo. L'aéroport de Bâle-Mulhouse-Fribourg, le plus proche, se trouve à 55 km."
    },
    {
        "Nom hotel": "\"Coeur d'elsass St Eloi centre ville avec parking",
        "Note": "Avec une note de 9.6",
        "URL": "https://www.booking.com/hotel/fr/coeur-d-elsass.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "48.07924041,7.36380547",
        "Description": "Situé dans le centre de Colmar, à moins de 1 km de la Maison des Têtes et à 7 minutes à pied de la collégiale Saint-Martin, le \"Coeur d'elsass St Eloi centre ville avec parking propose des hébergements avec connexion Wi-Fi et parking privé gratuits. L'établissement se trouve à 1,8 km de la gare de Colmar, à 3 km du parc des expositions Colmar Expo et à 27 km du château du Haut Koenigsbourg. Vous séjournerez dans le quartier de la vieille ville, à 44 km de l'entrée principale d'Europa-Park.\n\nCet appartement comprend une chambre, un salon avec une télévision par câble à écran plat, une cuisine entièrement équipée avec un four et un micro-ondes ainsi qu'une salle de bains pourvue de peignoirs. Les serviettes et le linge de lit sont fournis. Cet appartement est non-fumeurs et insonorisé.\n\nVous pourrez pratiquer diverses activités à Colmar et dans les environs, telles que la randonnée.\n\nVous séjournerez à 41 km du parc des expositions de Mulhouse et à 42 km de la gare de Mulhouse. L'aéroport de Mulhouse-Fribourg, le plus proche, est implanté à 55 km."
    },
    {
        "Nom hotel": "Grand studio Colmar Centre",
        "Note": "Avec une note de 9.3",
        "URL": "https://www.booking.com/hotel/fr/grand-studio-colmar.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "48.07626750,7.35551190",
        "Description": "Situé dans le centre de Colmar, le Grand studio Colmar Centre propose un hébergement avec connexion Wi-Fi gratuite dans un bâtiment historique. Construit au XVIIIe siècle, cet appartement 4 étoiles se trouve à moins de 300 mètres de la Maison des Têtes et à moins de 1 km de la gare de Colmar. Cet établissement non-fumeurs se trouve à 300 mètres de la collégiale Saint-Martin.\n\nCet appartement comprend une chambre, une télévision par satellite à écran plat, une cuisine entièrement équipée avec un lave-vaisselle et un four ainsi qu'une salle de bains pourvue d'une douche à l'italienne. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nVous séjournerez à 4,2 km du parc des expositions Colmar Expo et à 28 km du château du Haut Koenigsbourg. L'aéroport le plus proche, celui de Mulhouse-Fribourg, est situé à 55 km."
    },
    {
        "Nom hotel": "Appartement Colmar Centre Le 4",
        "Note": "Avec une note de 8.3",
        "URL": "https://www.booking.com/hotel/fr/appartement-colmar-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "48.08097510,7.35209400",
        "Description": "Installé à Colmar, l'Appartement Colmar Centre propose un hébergement indépendant situé à seulement 300 mètres du musée Unterlinden. L'établissement dispose d'un jardin et d'une connexion Wi-Fi gratuite.\n\nOffrant une vue sur le jardin, l'appartement comprend un coin salon et une télévision à écran plat avec chaînes à la carte. La salle de bains privative est pourvue d'un sèche-cheveux.\n\nÀ l'Appartement Colmar Centre, vous pourrez préparer vos repas dans la cuisine équipée d'un four et d'un four micro-ondes.\n\nL'établissement se situe à 1,1 km de la gare de Colmar. Enfin, un espace de stationnement public est disponible gratuitement sur place."
    },
    {
        "Nom hotel": "Chambres d'hôtes Chez Caroline",
        "Note": "Avec une note de 8.5",
        "URL": "https://www.booking.com/hotel/fr/le-studio-mansarde-bed-and-breakfast.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.07873658,7.36010053",
        "Description": "Bénéficiant d'un emplacement idéal à Colmar, l'établissement Chambres d'hôtes Chez Caroline propose un petit-déjeuner buffet et une connexion Wi-Fi gratuite. Cet hébergement climatisé se trouve à 500 mètres de la Maison des Têtes. Un parking privé est disponible moyennant des frais supplémentaires.\n\nLes chambres de ce Bed & Breakfast sont équipées d'une télévision par satellite à écran plat. Tous les logements disposent d'une machine à café et d'une salle de bains privative avec douche et sèche-cheveux. Certains comprennent une cuisine entièrement équipée avec micro-ondes. Le linge de lit et les serviettes sont fournis.\n\nUn service de location de vélos est assuré sur place.\n\nVous séjournerez à 400 mètres de la collégiale Saint-Martin et à 1,5 km de la gare de Colmar. L'aéroport de Mulhouse-Fribourg, le plus proche, est implanté à 56 km."
    },
    {
        "Nom hotel": "Appartements centre ville Colmar 4 familles",
        "Note": "Avec une note de 9.6",
        "URL": "https://www.booking.com/hotel/fr/appartement-centre-ville-colmar-2-colmar.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "48.07613440,7.36387950",
        "Description": "L'Appartements centre ville Colmar 4 familles propose des hébergements avec une connexion Wi-Fi gratuite à moins de 500 mètres du centre de Colmar. La cuisine est équipée d'un lave-vaisselle, d'un four et d'un micro-ondes. Doté d'un parking privé gratuit, cet appartement 3 étoiles se trouve à 800 mètres de la Maison des Têtes. Vous pourrez profiter du mobilier de jardin si vous souhaitez dîner ou vous asseoir à l'extérieur.\n\nTous les logements comprennent la climatisation, une télévision à écran plat avec des services de streaming, un grille-pain, une machine à café, une douche, un sèche-cheveux et un bureau. Les logements disposent d'une bouilloire et d'une salle de bains privative. Certains comprennent une terrasse et d'autres offrent une vue sur la ville. Le linge de lit et les serviettes sont fournis.\n\nVous pourrez vous détendre dans le jardin.\n\nVous séjournerez à 400 mètres de la collégiale Saint-Martin et à 1,6 km de la gare de Colmar. L'aéroport le plus proche, celui de Mulhouse-Fribourg, est situé à 55 km."
    },
    {
        "Nom hotel": "Le rohan sawadee",
        "Note": "Avec une note de 9.5",
        "URL": "https://www.booking.com/hotel/fr/le-rohan-sawadee.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.07755989,7.35481474",
        "Description": "Situé dans le centre de Colmar, à 400 mètres de la collégiale Saint-Martin, l'établissement Le rohan sawadee propose des hébergements avec une connexion Wi-Fi gratuite et un jacuzzi. Vous pourrez profiter d'un patio et d'une terrasse bien exposée. Cet établissement non-fumeurs se trouve à 90 mètres de la Maison des Têtes.\n\nCet appartement spacieux comprend 2 chambres, une salle de bains, du linge de lit, des serviettes, une télévision à écran plat avec des services de streaming, un coin repas, une cuisine entièrement équipée et un balcon avec vue sur la ville. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nVous séjournerez à moins de 1 km de la gare de Colmar et à 4,2 km du parc des expositions Colmar Expo. L'aéroport le plus proche, celui de Mulhouse-Fribourg, est situé à 55 km."
    },
    {
        "Nom hotel": "CHEZ CECILE Bed and Breakfast chez le VIGNERON",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/chambre-d-39-hote-chez-le-vigneron.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.07862980,7.36020310",
        "Description": "Dotée d'un jardin, la chambre d'hôtes CHEZ CECILE Bed and Breakfast chez le VIGNERON occupe un bâtiment historique dans le centre de Colmar, à proximité de la collégiale Saint-Martin. Pour votre confort, le Bed & Breakfast possède une entrée privée. Un parking privé est disponible moyennant des frais supplémentaires.\n\nTous les logements comprennent une télévision par câble à écran plat, une bouilloire, une douche, un sèche-cheveux et une armoire. Les logements comprennent une machine à café, une salle de bains privative et une connexion Wi-Fi gratuite. Certains sont également dotés d'un balcon et d'autres offrent une vue sur la ville. Le linge de lit et les serviettes de toilette sont fournis.\n\nLe petit-déjeuner se compose de viennoiseries fraîches, de fruits et de jus de fruits. Vous pourrez également le déguster en chambre.\n\nUn service de location de vélos est assuré sur place pour vous permettre de partir à la découverte des environs.\n\nLa Maison des Têtes se trouve à 500 mètres. Le CHEZ CECILE Bed and Breakfast chez le VIGNERON se trouve à 1,5 km de la gare de Colmar. L'aéroport de Mulhouse-Fribourg est implanté à 56 km."
    },
    {
        "Nom hotel": "Appartement Luxueux Centre Ville",
        "Note": "Avec une note de 9.2",
        "URL": "https://www.booking.com/hotel/fr/appartement-luxueux-centre-ville.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "48.07779604,7.35460808",
        "Description": "Situé dans le centre de Colmar, à 90 mètres de la Maison des Têtes, l'historique Appartement Luxueux Centre Ville propose des hébergements avec une connexion Wi-Fi gratuite et un salon commun. Offrant une vue sur le jardin et la ville, il se trouve à 400 mètres de la collégiale Saint-Martin. Cet appartement 3 étoiles dispose d'une entrée privée.\n\nRevêtus de parquet, les logements comprennent un coin repas, une télévision par satellite ainsi qu'une salle de bains privative pourvue d'une douche à l'italienne et d'un sèche-cheveux. Le linge de lit et les serviettes sont fournis.\n\nVous pourrez pratiquer diverses activités à Colmar et dans les environs, telles que la tournée des bars.\n\nL'Appartement Luxueux Centre Ville se trouve à 1 km de la gare de Colmar et à 4,2 km du parc des expositions Colmar Expo. L'aéroport de Mulhouse-Fribourg, le plus proche, est implanté à 55 km."
    },
    {
        "Nom hotel": "Hotel Arc-En-Ciel Colmar Contact Hotel",
        "Note": "Avec une note de 8",
        "URL": "https://www.booking.com/hotel/fr/arc-en-ciel-hexagone.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.08745399,7.36068696",
        "Description": "L'Hotel Arc-En-Ciel Colmar Contact Hotel vous accueille dans un cadre verdoyant, à seulement 1 km du centre-ville de Colmar, de ses sites historiques et attractions.\n\nToutes les chambres standard disposent d'une salle de bains privative moderne, d'une télévision ainsi que d'une connexion Wi-Fi gratuite par fibre optique. Des chambres communicantes sont également disponibles.\n\nCet établissement constitue un pied-à-terre de choix pour explorer la Route des Vins, les villages pittoresques des environs et les parcs de loisirs. Vous pourrez également découvrir la gastronomie régionale et les vins locaux.\n\nL'hôtel propose également un parking privé gratuit, un hangar à vélos, une terrasse extérieure et une véranda où vous pourrez prendre votre petit-déjeuner ou profiter d'un moment de calme."
    },
    {
        "Nom hotel": "Le 1615 - Luxe et Spa",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/le-1615.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "48.07628200,7.35882450",
        "Description": "Le 1615 - Luxe et Spa propose une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Il vous accueille à Colmar, à quelques pas de la collégiale Saint-Martin.\n\nLes chambres comprennent une télévision à écran plat. Certaines présentent un coin salon, pour votre plus grand confort. Toutes sont dotées d'une machine à café. La salle de bains privative est pourvue d'une baignoire spa, ainsi que d'un sèche-cheveux et d'articles de toilette gratuits.\n\nLa Maison des Têtes se trouve à 300 mètres de l'établissement Le 1615 - Luxe et Spa. Vous rejoindrez le parc des expositions de Colmar à 2,8 km. L'aéroport de Bâle-Mulhouse-Fribourg, le plus proche, est implanté à 55 km."
    },
    {
        "Nom hotel": "ibis Colmar Centre",
        "Note": "Avec une note de 8",
        "URL": "https://www.booking.com/hotel/fr/ibis-colmar-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.07919800,7.36350700",
        "Description": "L'ibis Colmar Centre est situé à Colmar, à 550 mètres de l'office de tourisme et à moins de 2 km de la gare. Cet hôtel propose une connexion Wi-Fi gratuite.\n\nClimatisées, toutes les chambres sont dotées d'un bureau, d'une télévision à écran plat et d'un ventilateur. Leur salle de bains est pourvue d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits.\n\nServi chaque matin, le petit-déjeuner buffet composé de plats sucrés et salés inclut des œufs, de la salade de fruits, des yaourts ainsi que des jus de fruits. Des madeleines, des viennoiseries cuites sur place, des boissons chaudes et un fruit à emporter sont également proposés. En dehors des horaires réguliers, vous aurez la possibilité de déguster un petit-déjeuner plus léger à partir de 4h00. L'établissement comporte aussi un restaurant sur place.\n\nVous séjournerez à 500 mètres de l'église Collégiale Saint-Martin et à 600 mètres de la Maison des Têtes. La réception est ouverte 24h/24. Enfin, l'ibis Colmar Centre est à 350 mètres du marché de Noël de Colmar."
    },
    {
        "Nom hotel": "L'ambassadeur - Colmar centre",
        "Note": "Avec une note de 8.1",
        "URL": "https://www.booking.com/hotel/fr/l-39-ambassadeur-rdc-colmar.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "48.07811575,7.36194647",
        "Description": " L'ambassadeur - Colmar centre propose des appartements indépendants dotés d'une connexion Wi-Fi gratuite et d'une télévision à écran plat.\n\nChaque appartement comprend une salle de bains privative avec articles de toilette gratuits et baignoire ou douche. Le linge de lit et les serviettes sont prévus.\n\nLors de votre séjour à L'ambassadeur - Colmar centre, vous pourrez préparer vos propres repas. Chaque appartement dispose d'une cuisine avec un micro-ondes, un four et une cuisinière.\n\nVous séjournerez à 500 mètres de La Petite Venise et à 600 mètres de la maison des Têtes. L'aéroport de Bâle-Mulhouse-Fribourg, le plus proche, est quant à lui distant de 58 km."
    },
    {
        "Nom hotel": "Au Coeur de Colmar",
        "Note": "Avec une note de 9.4",
        "URL": "https://www.booking.com/hotel/fr/au-coeur-de-colmar-colmar.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "48.08307200,7.35672990",
        "Description": "L'établissement Au Coeur de Colmar est situé à Colmar, à 1,6 km de la gare, à 2,5 km du parc des expositions Colmar Expo et à 27 km du château du Haut Koenigsbourg. Cet hébergement climatisé se trouve à 700 mètres de la Maison des Têtes. Vous pourrez profiter d'un parking privé sur place et d'une connexion Wi-Fi gratuite. Cet établissement non-fumeurs se trouve à moins de 1 km de la collégiale Saint-Martin.\n\nCet appartement comprend 2 chambres, une salle de bains, du linge de lit, des serviettes, une télévision à écran plat, une cuisine entièrement équipée et une terrasse avec vue sur la montagne. Vous pourrez prendre vos repas dans le coin repas extérieur tout en admirant la vue sur le jardin.\n\nVous séjournerez à 42 km du parc des expositions de Mulhouse et à 44 km de l'entrée principale d'Europa-Park. L'aéroport le plus proche, celui de Mulhouse-Fribourg, est situé à 56 km."
    },
    {
        "Nom hotel": "Saint Germain",
        "Note": "Avec une note de 9.4",
        "URL": "https://www.booking.com/hotel/fr/saint-germain-colmar.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from=searchresults",
        "Geolocalisation": "48.08136600,7.35993400",
        "Description": "Situé dans le centre de Colmar, à 600 mètres de la Maison des Têtes et à 700 mètres de la collégiale Saint-Martin, le Saint Germain propose des hébergements avec connexion Wi-Fi et parking privé gratuits. Cet appartement 3 étoiles dispose d'un ascenseur et d'un service de navette gratuit. L'appartement est également accessible aux personnes à mobilité réduite.\n\nOffrant une vue sur la ville, cet appartement comprend une terrasse, une chambre, un salon, une télévision à écran plat, une cuisine équipée avec un lave-vaisselle et un four ainsi qu'une salle de bains pourvue d'une douche à l'italienne. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement insonorisé dispose d'une entrée privée.\n\nVous séjournerez à 1,7 km de la gare de Colmar et à 2,9 km du parc des expositions Colmar Expo. L'aéroport le plus proche, celui de Mulhouse-Fribourg, est situé à 56 km."
    },
    {
        "Nom hotel": "Cosy Corner",
        "Note": "Avec une note de 9.3",
        "URL": "https://www.booking.com/hotel/fr/cosy-corner.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDXNlYXJjaF9jb2xtYXJIDVgDaE2IAQGYAQ24ARfIAQzYAQPoAQH4AQOIAgGYAgKoAgO4Ar76tLgGwAIB0gIkNmFjNjI2NDMtOTk1OC00YTFkLWJlYjMtNDQzMjk3NDcwOWNj2AIE4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=b7056f1f6c94067b&srepoch=1728920895&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "48.07198787,7.36855002",
        "Description": "Doté d'une terrasse avec vue sur le jardin, d'un casino et d'un jardin, le Cosy Corner se trouve à Colmar, à proximité de la gare de Colmar et à 1 km de la collégiale Saint-Martin. Vous profiterez d'une vue sur la ville et d'un balcon. Vous pourrez également prendre vos repas en plein air.\n\nDotée d'une connexion Wi-Fi gratuite, cette maison de vacances dispose d'une télévision par câble à écran plat et d'une cuisine entièrement équipée avec un four et un micro-ondes. Les serviettes et le linge de lit sont fournis. Cette maison de vacances est non-fumeurs et adaptée aux personnes souffrant d'allergies.\n\nVous trouverez un café sur place.\n\nUn service de location de vélos et de voitures est assuré sur place. La région est prisée des amateurs de ski et de vélo. Une aire de jeux intérieure est également disponible.\n\nVous séjournerez à 1,4 km de la Maison des Têtes et à 3,8 km du parc des expositions Colmar Expo. L'aéroport le plus proche, celui de Mulhouse-Fribourg, est situé à 55 km."
    }
]