[
{"Nom hotel": "Régina Boutique Hotel", "Note": "Avec une note de 7.9", "URL": "https://www.booking.com/hotel/fr/hotelreginaavignon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.94816580,4.80576485", "Description": "Le Régina Boutique Hotel est situé dans la rue principale d'Avignon, à seulement 5 minutes à pied du Palais des Papes.\n\nDécorées dans des tons chauds, les chambres sont pourvues d'une télévision par satellite à écran plat avec les chaînes du bouquet Canal+ et d'un téléphone. Une connexion Wi-Fi est disponible gratuitement. Certains hébergements comprennent un balcon. Leur salle de bains privative est dotée d'une baignoire ou d'une douche.\n\nUn petit-déjeuner buffet est servi chaque matin dans la salle à manger.\n\nVous pourrez acheter des produits locaux sur place, comme des confitures, de l'huile d'olive et des biscuits.\n\nEn outre, l'hôtel propose une réception ouverte 24h/24 et un ascenseur desservant la plupart des chambres. La gare d'Avignon se trouve à 10 minutes à pied."},
{"Nom hotel": "Le Magnan", "Note": "Avec une note de 8.3", "URL": "https://www.booking.com/hotel/fr/hotellemagnan.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.94362946,4.81217131", "Description": "Situé dans un cadre verdoyant au sein des anciens remparts de la ville, Le Magnan propose une connexion Wi-Fi gratuite. Il se trouve à 10 minutes à pied du Palais des Papes.\n\nLa plupart de ses confortables chambres offrent une vue sur le jardin. Toutes comprennent une salle de bains privative pourvue d’une baignoire ou d’une douche, une ligne de téléphone directe, une télévision par satellite ainsi qu’une connexion Wi-Fi mise gracieusement à votre disposition.\n\nLe Magnan prépare le petit-déjeuner, à déguster sur la terrasse du jardin en été. Un petit-déjeuner léger comprenant une boisson chaude, une viennoiserie française et du jus de fruits peut également être apprécié à un tarif réduit.\n\nÀ seulement 5 minutes de l’hôtel, vous trouverez des restaurants proposant une cuisine française traditionnelle et régionale. Ces restaurants peuvent recevoir des groupes et organiser de grandes fêtes.\n\nVous séjournerez à 700 mètres de la gare d’Avignon-Centre et à 1 km de l’université d’Avignon."},
{"Nom hotel": "Hôtel Le Médiéval Palais des Papes", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/le-medieval-avignon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.94930611,4.80934560", "Description": "L'Hôtel Le Médiéval Palais des Papes occupe l'ancien palais d'un cardinal dans le centre historique d'Avignon. Ce bâtiment du XVIIe siècle se trouve à 5 minutes à pied du Palais des Papes et dispose d'un patio fleuri avec une fontaine.\n\nAccessible par un escalier, chaque chambre climatisée dispose d'une télévision par satellite et certaines pourvues d'une baignoire. Elles sont également équipée d'une ligne téléphonique directe ainsi que d'un bureau, et une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'hôtel.\n\nVous dégusterez chaque matin un petit-déjeuner buffet et trouverez de nombreux magasins et restaurants à proximité.\n\nL'hôtel comprend une salle de télévision et une bibliothèque.\n\nVous séjournerez à 5 km de la gare TGV d'Avignon et à 10 km de l'aéroport d'Avignon. Un parking public est disponible à proximité et à un tarif réduit."},
{"Nom hotel": "Hôtel Central", "Note": "Avec une note de 7.8", "URL": "https://www.booking.com/hotel/fr/central-avignon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.94552496,4.80576083", "Description": "Situé au cœur de la vieille ville d'Avignon, l'Hôtel Central propose des chambres confortables avec une connexion Wi-Fi gratuite. Un jardin et un bar sont disponibles sur place.\n\nToutes les chambres disposent de la climatisation, d'une télévision et d'une salle de bains privative avec baignoire ou douche.\n\nUn petit-déjeuner continental composé de fruits frais, de viennoiseries et de boissons chaudes ou froides est disponible. Vous pourrez le prendre sur la terrasse fleurie en été.\n\nL'Hôtel Central se trouve à 10 minutes à pied du palais des papes et du pont d'Avignon, ainsi qu'à 500 mètres de la gare centrale d'Avignon."},
{"Nom hotel": "Au cœur des Papes, dans bâtisse de charme studios & appartements en cœur de ville", "Note": "Avec une note de 8.5", "URL": "https://www.booking.com/hotel/fr/au-coeur-des-papes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.94617060,4.81018870", "Description": "Situé à moins de 200 mètres du centre d'Avignon, l'établissement Au cœur des Papes, dans bâtisse de charme studios & appartements en cœur de ville dispose d'une connexion Wi-Fi gratuite ainsi que d'une cuisine avec un lave-vaisselle, un micro-ondes et un grille-pain. Cet appartement récemment rénové est situé à 700 mètres de la gare centrale d'Avignon et à 800 mètres du palais des Papes. Il propose des chambres familiales.\n\nTous les logements comprennent un réfrigérateur, des plaques de cuisson, une machine à café, des ustensiles de cuisine et une bouilloire. Leur salle de bains privative est pourvue d'une douche et d'un sèche-cheveux. Le linge de lit et les serviettes sont fournis.\n\nVous séjournerez à 5,2 km de la gare TGV d'Avignon et à 10 km du parc des expositions d'Avignon."},
{"Nom hotel": "Hôtel Le Bristol", "Note": "Avec une note de 8.1", "URL": "https://www.booking.com/hotel/fr/hotel-bristol-avignon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.94403213,4.80533168", "Description": "Idéalement situé à l’intérieur des remparts du centre d’Avignon, l’Hôtel Le Bristol vous propose des chambres climatisées, un bar, une connexion Wi-Fi gratuite et un salon commun. Il assure un service de concierge. La réception est ouverte 24h/24.\n\nÀ seulement 15 minutes à pied du Palais des Papes, les chambres comprennent un bureau, une télévision à écran plat et une salle de bains privative.\n\nVous pourrez savourer un petit-déjeuner buffet sur place.\n\nL’aéroport d'Avignon-Provence, le plus proche de l’Hôtel Le Bristol, se trouve à 9 km."},
{"Nom hotel": "Villa Pauline", "Note": "Avec une note de 9.5", "URL": "https://www.booking.com/hotel/fr/villa-pauline-avignon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from=searchresults", "Geolocalisation": "43.95779990,4.83418070", "Description": "Située à Avignon, à 3,3 km de la gare centrale, la Villa Pauline propose une piscine extérieure ouverte en saison, un parking privé gratuit et un jardin. Offrant une vue sur la piscine et le jardin, il se trouve à 3,6 km du palais des papes. Ce Bed & Breakfast possède des chambres familiales.\n\nTous les logements disposent de la climatisation et d'une télévision à écran plat. Leur salle de bains privative est pourvue d'une douche à l'italienne et d'un sèche-cheveux. Le linge de lit et les serviettes sont fournis.\n\nChaque matin, vous pourrez déguster un petit-déjeuner composé de viennoiseries et de fruits frais.\n\nVous séjournerez à 8 km de la gare TGV d'Avignon et à 10 km du parc des expositions d'Avignon."},
{"Nom hotel": "Hotel d'Angleterre", "Note": "Avec une note de 7.8", "URL": "https://www.booking.com/hotel/fr/d-angleterre-avignon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.94461632,4.80061233", "Description": "Situé dans le centre-ville d'Avignon, l'Hôtel d'Angleterre dispose d'une connexion Wi-Fi gratuite et d'une réception ouverte 24h/24. La gare d'Avignon-Centre est accessible en 10 minutes à pied.\n\nLes chambres climatisées disposent d'une télévision par satellite à écran plat et d'une salle de bains privative. Elles affichent une décoration de style contemporain.\n\nUn petit-déjeuner continental est servi tous les jours dans le coin salon. L'hôtel met également à disposition des journaux et des rafraîchissements tout au long de la journée.\n\nLe Pont d'Avignon se trouve à 1,2 km de l’Hôtel d'Angleterre. L'aéroport d'Avignon-Provence, le plus proche, est implanté à 10 km."},
{"Nom hotel": "Hotel Boquier", "Note": "Avec une note de 8", "URL": "https://www.booking.com/hotel/fr/boquier.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.94469660,4.80499312", "Description": "L'Hôtel Boquier est situé dans le centre-ville d'Avignon, à 800 mètres du Palais des Papes.\n\nChaque chambre climatisée de cet hôtel dispose d'une télévision à écran plat et d'une salle de bains privative pourvue d'une douche. Une connexion Wi-Fi gratuite est disponible dans l'ensemble de l'établissement.\n\nUne bagagerie est à votre disposition sur place.\n\nLe Pont d'Avignon se trouve à 1 km de l'Hôtel Boquier. L'aéroport le plus proche, celui d'Avignon-Provence, est installé à 9 km."},
{"Nom hotel": "Les Cachettes", "Note": "Avec une note de 8.8", "URL": "https://www.booking.com/hotel/fr/nos-cachettes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from=searchresults", "Geolocalisation": "43.95098994,4.81063021", "Description": "Situé à 300 mètres du Palais des papes, le Les Cachettes dispose d'une connexion Wi-Fi gratuite.\n\nLes logements comprennent tous un coin salon et une télévision par satellite à écran plat. Leur cuisine entièrement équipée possède un four, un lave-vaisselle, une bouilloire et une machine à café.\n\nLe Les Cachettes se situe à 1,2 km du pont d'Avignon et à 11 km de l'aéroport d'Avignon-Provence."},
{"Nom hotel": "ibis Avignon Sud", "Note": "Avec une note de 7.8", "URL": "https://www.booking.com/hotel/fr/ibis-avignon-sud.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.92607107,4.84903291", "Description": "L'hôtel ibis Avignon Sud bénéficie d'un emplacement idéal à 3 km du centre-ville. L'établissement se situe à quelques minutes du centre de conventions et du pont d'Avignon. Il possède un jardin, une piscine extérieure et une terrasse bien exposée.\n\nLes 93 chambres de l'ibis Avignon Sud sont équipées de la climatisation, d'une connexion Wi-Fi gratuite et d'une télévision par satellite avec les chaînes Canal+. Elles affichent un style moderne et disposent toutes d'une salle de bains privative pourvue d'une baignoire ou d'une douche.\n\nUn petit-déjeuner buffet, composé de plats sucrés et salés, comme des œufs, de la salade de fruits, des yaourts et des jus, est servi chaque matin. Des viennoiseries cuites sur place, des madeleines fraîches ainsi qu'une boisson chaude et un fruit à emporter sont aussi proposés. Un petit-déjeuner plus léger est servi à partir de 4h00.\n\nLe restaurant de l'hôtel propose des repas et des collations, tandis que le bar avec terrasse est ouvert 24h/24 et 7j/7.\n\nL'ibis Avignon Sud se trouve au cœur de la Provence et des vignobles de Châteauneuf-du-Pape. Vous séjournerez à 5 km de la gare centrale d'Avignon et bénéficierez d'un parking privé gratuit sur place."},
{"Nom hotel": "Kyriad Avignon - Palais des Papes", "Note": "Avec une note de 8.4", "URL": "https://www.booking.com/hotel/fr/kyriad-avignon-palais-des-papes-xml.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.94963777,4.80635896", "Description": "Le Kyriad Avignon - Palais des Papes vous accueille sur la place de l'Horloge, dans la zone piétonne du centre historique d'Avignon. Il propose des hébergements climatisés dotés d'une télévision avec Canal +, d'un plateau de courtoisie et d'une connexion Wi-Fi gratuite.\n\nVous séjournerez face à l'opéra, à 75 mètres du Palais des Papes ainsi qu'à proximité du musée du Petit palais et du pont d'Avignon.\n\nInstallé au cœur de la Provence, l'hôtel Kyriad Avignon - Palais des Papes est distant de 20 km de Saint-Rémy-de-Provence et de 40 km d'Arles. Un parking public se trouve à proximité."},
{"Nom hotel": "ApartHotel Sainte-Marthe", "Note": "Avec une note de 7.9", "URL": "https://www.booking.com/hotel/fr/ra-c-sidence-sainte-marthe.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.94989514,4.81986389", "Description": "Situé en face de l'université Sainte Marthe, à seulement 15 minutes à pied du Palais des Papes et du centre historique d'Avignon, l'Apart'Hotel Sainte-Marthe propose des appartements indépendants et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Le parc aquatique Splashworld se trouve à 23 km.\n\nLes hébergements climatisés sont pourvus d’une télévision à écran plat, d’une armoire, d’une kitchenette complète et d’une salle de bains privative munie d’une douche ou d’une baignoire.\n\nCertains appartements comprennent une terrasse donnant sur Avignon, tandis que d’autres sont adaptés aux personnes à mobilité réduite.\n\nUn petit-déjeuner buffet continental est servi tous les jours de 7h30 à 10h00, sur réservation et moyennant des frais supplémentaires.\n\nVous séjournerez à 5 minutes de route de la gare d’Avignon. Un parking public gratuit est disponible à proximité. Un parking privé est aussi présent sur place, moyennant un supplément.\n\nL’appart’hôtel est accessible à pied par le boulevard Limbert. Vous pourrez par ailleurs le rejoindre en voiture, en empruntant la rue du Théâtre."},
{"Nom hotel": "ibis budget Avignon Centre", "Note": "Avec une note de 7.4", "URL": "https://www.booking.com/hotel/fr/ibis-budget-avignon-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.94375631,4.79815236", "Description": "Situé à Avignon, l'ibis budget Avignon Centre propose une connexion Wi-Fi gratuite, à 30 minutes de route d'Orange et du pont du Gard, ainsi qu'à 1,3 km du palais des papes.\n\nOffrant une vue sur la ville et le jardin, les chambres climatisées comprennent une télévision par câble et satellite. La salle de bain privative est pourvue d'articles de toilettes gratuits, ainsi que d'une baignoire ou d'une douche.\n\nL'ibis budget Avignon Centre comporte une réception ouverte 24/24, une terrasse et un bar. L’hôtel comporte aussi un salon commun et un distributeur automatique.\n\nVous séjournerez à 600 mètres de la gare centrale d'Avignon est à 4 km de la gare de TGV d'Avignon. L'aéroport de Marseille-Provence est implanté à 83 km. Un parking public payant est mis à votre disposition à 100 mètres et un parking public gratuit est se trouve à 200 mètres de l'hôtel."},
{"Nom hotel": "L'Oriflamme", "Note": "Avec une note de 9.4", "URL": "https://www.booking.com/hotel/fr/sutdio-quot-l-39-oriflamme-quot.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.94960410,4.81154160", "Description": "Situé au cœur d'Avignon, à moins de 500 mètres du palais des papes et à 700 mètres du pont d'Avignon, l'établissement L'Oriflamme propose des hébergements dotés d'une connexion Wi-Fi gratuite, d'une télévision à écran plat et dune cuisine.\n\nTous les logements sont équipés d'un four, d'un micro-ondes, d'une machine à café, d'un grille-pain et d'une bouilloire. Certains possèdent un coin salon et/ou une terrasse.\n\nL'université d'Avignon se trouve à 400 mètres de l'appartement, tandis que Les Halles vous attendent à 100 mètres. L'aéroport d'Avignon-Provence est à 9 km."},
{"Nom hotel": "Résidence Les Cordeliers", "Note": "Avec une note de 7.7", "URL": "https://www.booking.com/hotel/fr/residence-les-cordeliers.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.94409296,4.81142029", "Description": "La Résidence Les Cordeliers est située dans le centre historique d’Avignon, à 10 minutes à pied de la gare d'Avignon-Centre, du palais des Papes, de la place du marché principale et de la vieille ville. Ses studios et appartements indépendants bénéficient d’un accès sécurisé et d’une connexion Wi-Fi gratuite.\n\nTous les logements comprennent une télévision, un coin repas, ainsi qu’une kitchenette équipée d'ustensiles de cuisine, d'un micro-ondes et d'un réfrigérateur. Leur salle de bains est pourvue d’une douche. \n\nVous séjournerez à seulement 15 minutes de marche du pont d’Avignon. La Résidence Les Cordeliers se trouve à 36 km d’Arles et à 44 km de Nîmes. Enfin, vous disposerez d’un local à vélos sécurisé sur place, tandis qu’un parking public est accessible à 50 mètres de l’établissement."},
{"Nom hotel": "Hotel De Cambis", "Note": "Avec une note de 8.7", "URL": "https://www.booking.com/hotel/fr/de-cambis-bw-premier-collection.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from_sustainable_property_sr=1&from=searchresults", "Geolocalisation": "43.94711300,4.80333000", "Description": "Idéalement situé à Avignon, l'Hotel De Cambis propose des chambres climatisées, un restaurant, une connexion Wi-Fi gratuite et un bar. Cet hôtel 4 étoiles propose un service d'étage et une bagagerie. Cet établissement non-fumeurs se trouve à 600 mètres de la gare centrale d'Avignon.\n\nToutes les chambres comprennent un bureau, une télévision à écran plat, une salle de bains privative, du linge de lit et des serviettes. Tous les logements comprennent une armoire et une bouilloire.\n\nUn petit-déjeuner buffet, continental ou sans gluten est servi tous les matins sur place.\n\nParlant arabe, anglais, espagnol et français, le personnel de la réception pourra vous aider à planifier votre séjour.\n\nL'Hotel De Cambis se trouve à 700 mètres du palais des papes et à 4,6 km de la gare TGV d'Avignon."},
{"Nom hotel": "LE PALAIS DES PAPES - AVIGNONSMILE", "Note": "Avec une note de 8.8", "URL": "https://www.booking.com/hotel/fr/appartement-palais-des-papes.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from=searchresults", "Geolocalisation": "43.95130865,4.81073503", "Description": "Situé en plein cœur d'Avignon, à proximité du palais des papes et de la gare centrale, l'établissement LE PALAIS DES PAPES - AVIGNONSMILE propose une connexion Wi-Fi gratuite, la climatisation et des équipements ménagers tels qu'un grille-pain et une machine à café. Offrant une vue sur la ville, cet appartement 2 étoiles se trouve à 5,5 km de la gare TGV d'Avignon. Cet établissement non-fumeurs se trouve à 11 km du parc des expositions d'Avignon.\n\nCet appartement comprend une chambre, une télévision par câble à écran plat, un lave-linge et une salle de bains pourvue d'une douche à l'italienne. Sa cuisine entièrement équipée comporte un lave-vaisselle et un micro-ondes. Les serviettes et le linge de lit sont fournis. Pour plus d'intimité, l'hébergement dispose d'une entrée privée.\n\nVous séjournerez à 39 km de l'amphithéâtre d'Arles et à 45 km du parc des expositions de Nîmes."},
{"Nom hotel": "Hôtel Les Corps Saints", "Note": "Avec une note de 7.3", "URL": "https://www.booking.com/hotel/fr/splendid-avignon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from=searchresults", "Geolocalisation": "43.94423309,4.80666876", "Description": "L'Hôtel Les Corps Saints est situé en face de la place Agricol Perdiguier dans le centre-ville historique d'Avignon, à 80 mètres de la place des Corps-Saints et à 5 minutes à pied de la gare. Ses chambres sont équipées d'une connexion Wi-Fi gratuite.\n\nUniquement accessibles par des escaliers, les chambres comprennent une télévision et une salle de bains privative avec une douche.\n\nMoyennant des frais supplémentaires, vous pourrez déguster un petit-déjeuner buffet composé de fromage, de viennoiseries, de charcuterie, de confitures, de yaourts, ainsi que d'œufs durs et à la coque. Vous pourrez également opter pour un petit-déjeuner « Bistrot » comportant des jus de fruits, des boissons chaudes à volonté, des croissants, du pain frais, des confitures et du beurre fait maison. Par ailleurs, vous trouverez des restaurants à moins de 100 mètres.\n\nVous séjournerez à 10 minutes de marche du palais des Papes. De plus, un parking public est accessible à proximité moyennant des frais supplémentaires. Enfin, vous rejoindrez la gare TGV d'Avignon à 15 km de l'Hôtel Les Corps Saints."},
{"Nom hotel": "Hotel de l'île", "Note": "Avec une note de 7.8", "URL": "https://www.booking.com/hotel/fr/de-l-ile-avignon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from=searchresults", "Geolocalisation": "43.95694180,4.80294510", "Description": "Situé à Avignon, à 1,8 km du palais des Papes, l'Hotel de l'île propose un jardin, un parking privé gratuit et une terrasse. Chaque hébergement de cet hôtel 2 étoiles offre une vue sur le jardin et dispose d'une connexion Wi-Fi gratuite. L'hôtel dispose de chambres familiales.\n\nLes chambres comprennent une armoire, une télévision à écran plat, une salle de bains privative, du linge de lit et des serviettes.\n\nVous séjournerez à 3,4 km de la gare centrale d'Avignon et à 5,8 km de la gare TGV d'Avignon."},
{"Nom hotel": "Hôtel du Palais des Papes", "Note": "Avec une note de 7.4", "URL": "https://www.booking.com/hotel/fr/du-palais-des-papes-avignon.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDnNlYXJjaF9hdmlnbm9uSA1YA2hNiAEBmAENuAEXyAEM2AED6AEB-AEDiAIBmAICqAIDuAK_-rS4BsACAdICJDE5MGZmNTQ5LTBjZTAtNGUyZC04YzU2LTA2MTFhM2EwOTIzYdgCBOACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=b4ed6f1f6bae001f&srepoch=1728920896&from=searchresults", "Geolocalisation": "43.95034694,4.80620742", "Description": "L'Hôtel du Palais des Papes est situé à Avignon, en face du Palais des Papes. L’établissement occupe un bâtiment de 3 étages dans une zone entièrement piétonne. Les générations d’une même famille se sont succédées depuis 1921 dans les murs chargés d’histoire de cet ancien consulat espagnol, aujourd’hui classé monument historique. Une connexion Wi-Fi est disponible gratuitement.\n\nL'hôtel du Palais des Papes propose des chambres confortables offrant une vue magnifique sur le Palais des Papes ou sur la place de l'Horloge. Toutes les chambres disposent de la climatisation ainsi que d'une salle de bains privative avec un sèche-cheveux et des articles de toilette gratuits.\n\nLe restaurant de l'hôtel, Maison Gayte/Lutrin, propose un menu varié inspiré de la cuisine traditionnelle et provençale et renouvelé avec les saisons.\n\nL'établissement se trouve à 5 minutes à pied du pont d'Avignon et à 15 minutes de marche de la gare centrale d'Avignon."}