[
    {
        "Nom hotel": "B&B HOTEL Rouen Centre Rive Droite",
        "Note": "Avec une note de 8.1",
        "URL": "https://www.booking.com/hotel/fr/ibis-rouen-centre-rive-droite.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from=searchresults",
        "Geolocalisation": "49.44318544,1.07911371",
        "Description": "Situé à 20 minutes à pied du centre et de la cathédrale, l'hôtel B&B HOTEL Rouen Centre Rive Droite propose un restaurant français, un bar et des chambres climatisées dotées d'une télévision par câble à écran plat. Vous bénéficierez d'une connexion Wi-Fi gratuite.\n\nToutes les chambres comprennent un téléphone, une radio et une salle de bains privative avec un sèche-cheveux.\n\nTous les matins, vous savourerez un petit-déjeuner buffet composé de plats sucrés et salés, tels que des œufs, de la salade de fruits, des yaourts et des jus de fruits. Des viennoiseries cuites sur place et des madeleines françaises fraîches sont aussi proposées, ainsi qu'une boisson chaude et un fruit à emporter. En dehors des heures régulières, un petit-déjeuner plus léger est disponible à partir de 4h00.\n\nVous séjournerez à respectivement 13 et 16 minutes de marche de l'opéra de Rouen et du musée des beaux-arts.\n\nL'B&B HOTEL Rouen Centre Rive Droite se trouve à 1 km de la gare et à 6 km de l'autoroute A28. Enfin, vous bénéficierez d'un parking privé sur place moyennant un supplément."
    },
    {
        "Nom hotel": "Les Initiés",
        "Note": "Avec une note de 7.8",
        "URL": "https://www.booking.com/hotel/fr/les-inities-rouen.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "49.44197641,1.09243892",
        "Description": "Installé au cœur du centre historique de Rouen, l'établissement Les Initiés est situé à seulement 10 minutes à pied de la gare de Rouen-Rive-Droite et à 3 km du stade Kindarena. En face du palais de justice, il propose des chambres décorées de façon personnalisée avec une connexion Wi-Fi gratuite et une salle de bains privative.\n\nUn petit-déjeuner continental vous sera servi tous les matins du lundi au samedi. Il est disponible le dimanche sur réservation. Offrant une vue sur le palais de justice, le bar-brasserie des Initiés prépare une cuisine régionale.\n\nLe Gros-Horloge vous attend à seulement 150 mètres de l'Hôtel Les Initiés, tandis que la cathédrale Notre-Dame se trouve à 5 minutes à pied. L'emplacement de l'établissement est idéal pour découvrir la capitale historique de Normandie."
    },
    {
        "Nom hotel": "Grand Hôtel De La Seine",
        "Note": "Avec une note de 8.2",
        "URL": "https://www.booking.com/hotel/fr/rouencentre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from=searchresults",
        "Geolocalisation": "49.44158357,1.08144455",
        "Description": "Situé à seulement 500 mètres de la gare de Rouen-Orléans, le Grand Hôtel De La Seine se trouve à 15 minutes à pied de la cathédrale de Rouen et à 2 km du palais des sports. Chaque chambre comprend une salle de bains privative, une connexion Wi-Fi gratuite et un plateau/bouilloire.\n\nDe plus, elles sont munies d'une télévision à écran plat. Toutes les chambres sont accessibles par ascenseur.\n\nUn petit-déjeuner buffet est servi chaque matin. Le restaurant vous accueille pour le déjeuner et le dîner. Il vous concoctera une cuisine régionale.\n\nLe quartier historique de Rouen, avec ses boutiques et ses cafés, vous attend à 15 minutes de marche de l'hôtel. Le musée de la céramique est à 500 mètres."
    },
    {
        "Nom hotel": "Le 4B - Le Tiki",
        "Note": "Avec une note de 9.2",
        "URL": "https://www.booking.com/hotel/fr/le-4b-mathilde.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "49.44654520,1.09290320",
        "Description": "Offrant une vue sur la ville, Le 4B - Le Tiki est un hébergement situé à Rouen, à 3,2 km du palais des sports Kindarena et à 3,8 km de la gare de Voltaire. Il est situé à moins de 1 km de la cathédrale Notre-Dame de Rouen et propose une connexion Wi-Fi gratuite ainsi qu'une sécurité d'une journée. L'établissement se trouve à 500 mètres de la gare de Rouen Rive Droite et à moins de 700 mètres du centre-ville.\n\nCet appartement d'une chambre comprend un salon avec une télévision par câble à écran plat, une kitchenette entièrement équipée avec un four et un micro-ondes ainsi qu'une salle de bains pourvue d'un sèche-cheveux. Les serviettes et le linge de lit sont fournis. Cet établissement est non-fumeurs.\n\nVous séjournerez à 4,9 km de la gare de l'hôtel de ville de Soteville et à 5,6 km de la station de tramway 14-juillet de Rouen. L'aéroport de Beauvais-Tillé, le plus proche, est implanté à 84 km."
    },
    {
        "Nom hotel": "Hôtel Littéraire Gustave Flaubert, BW Signature Collection",
        "Note": "Avec une note de 8.6",
        "URL": "https://www.booking.com/hotel/fr/hotellitterairegustaveflaubert.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "49.44263508,1.08685791",
        "Description": "Situé dans le centre historique de Rouen, l'Hôtel Littéraire Gustave Flaubert, BW Signature Collection propose un hébergement sur le thème de la littérature en l'honneur de l'écrivain Gustave Flaubert. Situé à 3 km du Palais des sports de Rouen, l’établissement propose une connexion Wi-Fi gratuite accessible dans l’ensemble de ses locaux.\n\nLes chambres élégantes disposent d’une télévision par satellite à écran plat. Chacune est également pourvue d’une salle de bains privative. Certaines possèdent une station d'accueil pour iPod.\n\nChaque matin, le petit-déjeuner vous sera servi dans la salle dédiée ou dans le confort de votre chambre. Après une journée bien remplie, vous pourrez vous détendre en savourant un verre dans le salon à cocktails de l’hôtel. Par ailleurs, vous trouverez de nombreux restaurants français et internationaux dans les environs.\n\nVous séjournerez à seulement 10 minutes de marche de la cathédrale Notre-Dame de Rouen et à 800 mètres du musée des Beaux-Arts."
    },
    {
        "Nom hotel": "ibis Rouen Centre Champ de Mars",
        "Note": "Avec une note de 7.9",
        "URL": "https://www.booking.com/hotel/fr/ibis-rouen-champ-de-mars.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "49.43572312,1.10273123",
        "Description": "L'hôtel ibis Rouen Champ de Mars est situé à seulement 10 minutes à pied du centre de Rouen et à 15 minutes de marche de la cathédrale. Il propose une réception ouverte 24h/24, un sauna et un hammam.\n\nToutes les chambres comprennent une télévision à écran plat, une armoire, un bureau et un téléphone. Leur salle de bains privative est pourvue d'un sèche-cheveux.\n\nTous les matins, vous savourerez un petit-déjeuner buffet composé de mets sucrés et salés, tels que des œufs, de la salade de fruits, des yaourts et des jus de fruits. Des viennoiseries préparées sur place et des madeleines fraîches sont proposées, ainsi qu'une boisson chaude et un fruit à emporter. En dehors des horaires habituels, un petit-déjeuner plus léger est disponible à partir de 4h00.\n\nLors de votre séjour, vous pourrez vous détendre avec un verre au bar sur place. Par ailleurs, vous trouverez des restaurants dans le centre-ville.\n\nSur place, vous profiterez d'une bagagerie et d'une connexion Wi-Fi gratuite dans l'ensemble des locaux. Enfin, vous rejoindrez la gare à 2 km, tandis que l’autoroute A150 est idéalement accessible à 10 minutes en voiture de l'ibis Rouen Champ de Mars. De plus, vous bénéficierez de bornes de recharge pour véhicules électriques sur place."
    },
    {
        "Nom hotel": "DOMITYS Les Mosaïques",
        "Note": "Avec une note de 8.8",
        "URL": "https://www.booking.com/hotel/fr/domitys-les-mosaiques.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "49.42901460,1.08328070",
        "Description": "Situé à Rouen, à seulement 1 km de la gare de Voltaire, le DOMITYS Les Mosaïques propose un hébergement avec accès à une piscine intérieure, un jardin et un ascenseur. Un parking privé est disponible sur place. Il propose une connexion Wi-Fi gratuite dans l'ensemble de ses locaux, une terrasse et un restaurant. L'établissement propose également un hébergement pour les personnes à mobilité réduite.\n\nTous les logements disposent d'un balcon, d'une kitchenette entièrement équipée avec un micro-ondes, d'un coin repas et d'une télévision à écran plat. Leur salle de bains privative comprend une douche à l'italienne et un sèche-cheveux. Un grille-pain, un réfrigérateur, des plaques de cuisson, une machine à café et une bouilloire sont également fournis. Les logements comprennent du linge de lit et des serviettes.\n\nCet appart'hôtel sert un petit-déjeuner continental. Vous trouverez un café, un bar et un salon.\n\nVous pourrez jouer au billard sur place.\n\nVous séjournerez à 2 km de la gare de l'Hôtel de ville de Soteville et à 2,8 km de la station de tramway 14-juillet de Rouen. L'aéroport de Deauville-Normandie, le plus proche, est implanté à 84 km."
    },
    {
        "Nom hotel": "Appart Rouen Centre",
        "Note": "Avec une note de 8.2",
        "URL": "https://www.booking.com/hotel/fr/appart-rouen-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from=searchresults",
        "Geolocalisation": "49.44466800,1.08891700",
        "Description": "Situé à moins de 800 mètres du centre de Rouen, l'Appart Rouen Centre propose un hébergement avec une connexion Wi-Fi gratuite ainsi qu'une kitchenette équipée d'un micro-ondes, d'un grille-pain et d'un réfrigérateur. Il est situé à moins de 1 km de la cathédrale Notre-Dame de Rouen et dispose d'une réception ouverte 24h/24. Vous séjournerez à 3,4 km de la gare de Voltaire et à 4,5 km de celle de Rouen.\n\nTous les logements comprennent un bureau, une télévision à écran plat, une salle de bains privative, du linge de lit et des serviettes. Vous disposerez également de plaques de cuisson, d'ustensiles de cuisine, d'une machine à café et d'une bouilloire. Les logements sont équipés du chauffage.\n\nVous trouverez un café sur place.\n\nVous pourrez jouer au billard sur place. La région est prisée des amateurs de randonnée et de pub. rampe.\n\nVous séjournerez à moins de 1 km de la gare de Rouen Rive Droite et à 2,8 km du palais des sports Kindarena de Rouen. L'aéroport de Deauville-Normandie, le plus proche, est à 85 km."
    },
    {
        "Nom hotel": "Le Vieux Carré",
        "Note": "Avec une note de 8",
        "URL": "https://www.booking.com/hotel/fr/le-vieux-carre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from=searchresults",
        "Geolocalisation": "49.44332714,1.09457396",
        "Description": "L'hôtel Le Vieux Carré est situé dans le centre de Rouen, dans une zone piétonne, à seulement 850 mètres de la gare de Rouen-Rive-Droite. Il dispose de chambres avec salle de bains privative ainsi que d'une cour intérieure fleurie et arborée.\n\nLe restaurant du Vieux Carré sert tous les jours un petit-déjeuner continental et le déjeuner. Dans l'après-midi, il se transforme en salon de thé servant des pâtisseries gastronomiques. Vous pourrez prendre vos repas en plein air, dans la cour.\n\nChaque chambre du Vieux Carré est équipée d'une télévision et d'un téléphone. Leur salles de bains privatives sont pourvues d'une baignoire. De plus, une connexion Wi-Fi est mise gratuitement à votre disposition dans l'ensemble de l'établissement.\n\nLa salon commun est agrémenté de poutres apparentes et d'un mobilier en bois. Vous apprécierez de vous détendre dans les fauteuils au coin du feu.\n\nLe Vieux Carré se trouve à 400 mètres de la cathédrale Notre-Dame et à 450 mètres du musée des Beaux-Arts de Rouen. Vous trouverez un parking public à proximité."
    },
    {
        "Nom hotel": "Hôtel De La Cathédrale",
        "Note": "Avec une note de 7.8",
        "URL": "https://www.booking.com/hotel/fr/de-la-cathedrale.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "49.44011681,1.09693363",
        "Description": "Arborant une façade à colombages datant du XVIIe siècle, l'Hôtel De La Cathédrale est situé à seulement 50 mètres de la cathédrale de Rouen, en plein cœur du centre historique de la ville. Cet établissement vous accueille à 4 km de la salle omnisports Kindarena. Lors de votre séjour, vous pourrez prendre un goûter dans une salle s'ouvrant sur la terrasse. Un parking public sécurisé et payant est accessible à proximité.\n\nLes chambres à la décoration personnalisée comprennent toutes une télévision par câble à écran plat. Certaines possèdent un coin salon. Leur salle de bains privative est pourvue d'un sèche-cheveux.\n\nChaque matin, un petit-déjeuner buffet est servi dans la salle à manger, décorée dans un style normand traditionnel.\n\nVous séjournerez à 5 minutes à pied de l'église de Saint-Ouen. Enfin, l'Hôtel De La Cathédrale se trouve à seulement 1,6 km de la gare de Rouen-Rive-Droite."
    },
    {
        "Nom hotel": "Radisson Blu Hotel, Rouen Centre",
        "Note": "Avec une note de 8.9",
        "URL": "https://www.booking.com/hotel/fr/radisson-blu-rouen-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "49.44644100,1.09412000",
        "Description": "Situé à Rouen, le Radisson Blu Hotel, Rouen Centre propose un restaurant servant des plats locaux de qualité, une salle de sport, un bar et un salon commun. Il propose des chambres familiales et une terrasse. Il propose une réception ouverte 24h/24, un service de navette, un service d'étage et une connexion Wi-Fi gratuite.\n\nToutes les chambres comprennent une armoire, une télévision et une salle de bains privative.\n\nLe Radisson Blu Hotel, Rouen Centre sert un petit-déjeuner continental ou buffet.\n\nUn centre d'affaires et des journaux sont mis à votre disposition sur place. Un parking privé est disponible moyennant des frais supplémentaires.\n\nLa cathédrale Notre-Dame de Rouen se trouve à 700 mètres. L'aéroport le plus proche, celui de Deauville-Normandie, est situé à 68 km.\n\nNous sommes également certifiés Green Key – nous agissons selon des critères environnementaux stricts, nous permettant de prendre soin de la planète. En choisissant un hôtel Green Key, vous êtes impliqué dans la promotion d'un tourisme responsable et plus durable !"
    },
    {
        "Nom hotel": "Hotel De Quebec",
        "Note": "Avec une note de 8.1",
        "URL": "https://www.booking.com/hotel/fr/alive-hotel-de-quebec.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "49.43783419,1.09725282",
        "Description": "L'Alive Hôtel de Québec vous accueille dans un quartier paisible au cœur de Rouen. Situé à 3 km de la salle omnisports Kindarena et à 5 minutes de marche de la vieille ville et de la cathédrale de Rouen, l'établissement fournit une connexion Wi-Fi gratuite.\n\nDurant votre séjour, vous pourrez commencer la journée avec un petit-déjeuner buffet. Moyennant des frais supplémentaires, vous aurez aussi la possibilité de déguster le petit-déjeuner dans le confort de votre chambre.\n\nL'hôtel met à votre disposition un salon commun pour vos moments de détente. De plus, son emplacement proche de la vieille ville vous permettra de découvrir ses rues étroites, ses antiquaires et ses jolies églises.\n\nL'Alive Hôtel de Québec se trouve à 20 minutes de marche de la gare de Rouen Rive Droite et à 800 mètres de l'arrêt de tramway Théâtre des Arts."
    },
    {
        "Nom hotel": "B&B HOTEL Rouen Centre",
        "Note": "Avec une note de 6.7",
        "URL": "https://www.booking.com/hotel/fr/comforthotelrouencentre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "49.43032628,1.08483285",
        "Description": "Le B&B HOTEL Rouen Centre vous accueille au cœur de Rouen, à proximité du centre commercial Saint-Sever et à 4 km du stade Kindarena. Il propose des chambres avec salle de bains privative, un restaurant et une réception ouverte 24h/24. Vous bénéficierez gratuitement d'une connexion Wi-Fi.\n\nLes chambres sont équipées d'une télévision par satellite et d'un téléphone. Elles sont desservies par un ascenseur.\n\nLe restaurant du B&B HOTEL Rouen Centre sert une cuisine traditionnelle. Vous pourrez vous détendre en dégustant une boisson au bar.\n\nVous séjournerez à 1,5 km de la gare de Rouen Orléans, accessible en 10 minutes en métro. Le jardin des plantes de Rouen est à 1 km. Un parking public est accessible au centre commercial Saint-Sever, situé à proximité de l'hôtel."
    },
    {
        "Nom hotel": "Hôtel de Bourgtheroulde, Autograph Collection",
        "Note": "Avec une note de 8.6",
        "URL": "https://www.booking.com/hotel/fr/de-bourgtheroulde.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "49.44217800,1.08887600",
        "Description": "Ce boutique hôtel vous accueille dans le centre historique de Rouen, à côté du Gros-Horloge et à 2 km de la salle omnisports Kindarena. Vous bénéficierez d’un accès gratuit à la piscine intérieure, à la salle de sport et au spa où sont proposés un sauna, un hammam et une gamme de soins.\n\nToutes les chambres climatisées de l’Hotel de Bourgtheroulde comprennent une connexion Wi-Fi gratuite, une télévision à écran plat et une salle de bains privative. Certains hébergements donnent sur la galerie d’Aumale, la place de la Pucelle ou le temple Saint-Éloi.\n\nLe restaurant L’Aumale sert une cuisine traditionnelle préparée à base de produits régionaux. L’établissement propose également un petit-déjeuner buffet. Vous aurez la possibilité de prendre un verre au bar ou sur la terrasse.\n\nLors de votre séjour, vous pourrez visiter la ville et ses sites d’intérêt, comme la cathédrale Notre-Dame et la place du Vieux-Marché. Vous séjournerez à 1 km de la gare de Rouen-Rive-Droite. Un parking privé est disponible sur place, sur réservation."
    },
    {
        "Nom hotel": "Hotel Morand",
        "Note": "Avec une note de 7.6",
        "URL": "https://www.booking.com/hotel/fr/lemorand.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "49.44569975,1.09452300",
        "Description": "L’Hotel Morand est un ancien relais de poste rénové du XVIIe siècle situé dans le centre historique de Rouen, à 400 mètres de la gare SNCF. Une connexion Wi-Fi est disponible gratuitement dans l’ensemble de l’établissement.\n\nToutes les chambres de l'Hotel Morand sont équipées d'un plateau/bouilloire et d'une télévision à écran plat. Chaque chambre comprend une salle de bains privative avec une douche et un sèche-cheveux.\n\nUn petit-déjeuner continental est servi tous les matins sur place. Vous pourrez vous détendre dans le salon muni d’une cheminée et de poutres apparentes.\n\nLe Morand se trouve en face du musée des Beaux-Arts, à 2 minutes de marche de la cathédrale de Rouen."
    },
    {
        "Nom hotel": "Aparthotel Adagio Access Rouen Centre Cathédrale",
        "Note": "Avec une note de 8.5",
        "URL": "https://www.booking.com/hotel/fr/aparthotel-adagio-access-rouen-centre-cathedrale.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from=searchresults",
        "Geolocalisation": "49.43906700,1.08962700",
        "Description": "Bénéficiant d’un emplacement pratique à Rouen, l'Aparthotel Adagio Access Rouen Centre Cathédrale propose des chambres climatisées, un parking privé et un service d'étage. Chaque hébergement de cet hôtel 3 étoiles offre une vue sur le fleuve. Par ailleurs, un restaurant et un bar sont disponibles sur place. Vous séjournerez à 600 m de la cathédrale Notre-Dame de Rouen. L’établissement est non-fumeurs.\n\nToutes les chambres de l’hôtel comportent une machine à café. Toutes les chambres de l'Aparthotel Adagio Access Rouen Centre Cathédrale disposent d'un bureau, d'une télévision à écran plat et d'une salle de bains privative.\n\nLe matin, l’établissement sert un petit-déjeuner buffet ou continental.\n\nParlant français et anglais, le personnel de la réception ouverte 24h/24 se fera un plaisir de vous fournir des informations utiles sur la région.\n\nL'Aparthotel Adagio Access Rouen Centre Cathédrale se trouve à 1,3 km de la gare de Rouen-Rive-Droite et à 3,1 km du palais des sports Kindarena. L’aéroport de Beauvais-Tillé, le plus proche, est situé à 84 km."
    },
    {
        "Nom hotel": "Eaux Spa",
        "Note": "Avec une note de 8.7",
        "URL": "https://www.booking.com/hotel/fr/eaux-spa.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from=searchresults",
        "Geolocalisation": "49.42901466,1.07721213",
        "Description": "L'Eaux Spa est situé à Rouen, à 2,4 km de la gare de l'Hôtel de ville de Soteville, à 2,8 km de la station de tramway 14-juillet et à 3,8 km de la cathédrale Notre-Dame. Il se trouve à environ 3,9 km du palais des sports Kindarena de Rouen, à 4 km de la gare de Rouen Rive Droite et à 4,6 km du parc des expositions de Rouen. Vous bénéficierez d'une connexion Wi-Fi gratuite dans l'ensemble des locaux. La gare de Rouen se trouve à 1,3 km.\n\nTous les logements comprennent un canapé, un coin salon, une télévision à écran plat avec des services de streaming, une kitchenette bien équipée et une salle de bains privative avec douche. Un micro-ondes, un réfrigérateur, des plaques de cuisson, une machine à café et une bouilloire sont également disponibles. Le linge de lit et les serviettes sont fournis.\n\nVous séjournerez à 3,6 km du musée des Beaux-Arts de Rouen et à 4,6 km du pont Flaubert. L'aéroport de Deauville-Normandie, le plus proche, est à 83 km."
    },
    {
        "Nom hotel": "studi'home",
        "Note": "Avec une note de 7.8",
        "URL": "https://www.booking.com/hotel/fr/studi-39-home.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from=searchresults",
        "Geolocalisation": "49.44365800,1.09055700",
        "Description": "Situé à moins de 600 mètres du centre de Rouen, le Studi'home dispose d'une connexion Wi-Fi gratuite ainsi que d'une cuisine avec un four, un micro-ondes et un grille-pain. Vous séjournerez à 3 km du palais des sports Kindarena de Rouen, à 3,6 km de la gare de Voltaire et à 4,7 km de la gare de Rouen. Cet appartement dispose d'une entrée privée.\n\nTous les logements comprennent une armoire, une télévision à écran plat, une salle de bains privative, du linge de lit et des serviettes. Un réfrigérateur, des plaques de cuisson, des ustensiles de cuisine, une machine à café et une bouilloire sont également fournis. Les logements comprennent un coin salon.\n\nVous pourrez jouer au billard et au squash sur place. La région est prisée des amateurs de pub.\n\nVous séjournerez à proximité de la cathédrale Notre-Dame, de la gare de Rouen Rive Droite et du musée des Beaux-Arts de Rouen. L'aéroport de Beauvais-Tillé, le plus proche, est implanté à 85 km."
    },
    {
        "Nom hotel": "Mercure Rouen Centre Cathédrale",
        "Note": "Avec une note de 8.4",
        "URL": "https://www.booking.com/hotel/fr/mercure-rouen-centre.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "49.44117285,1.09517545",
        "Description": "Le Mercure Rouen Centre Cathédrale propose des chambres climatisées dotées d'une télévision par satellite, d'une connexion Wi-Fi gratuite et d'une salle de bains privative dans le centre de Rouen, à 160 mètres de la cathédrale Notre-Dame et à 3 km du palais des sports de Rouen.\n\nL'établissement sert un petit-déjeuner complet que vous pourrez déguster dans le confort de votre chambre. Un petit-déjeuner express est également disponible. Vous pourrez par ailleurs prendre un verre au bar de l'hôtel.\n\nLe Mercure Rouen Centre se trouve à seulement quelques pas de la place du Vieux Marché et du Gros-Horloge. La gare de Rouen est située à seulement 1 km. L'établissement met un parking privé souterrain à votre disposition."
    },
    {
        "Nom hotel": "Le Mini Loft - Au Coeur de Rouen - Déco Atelier",
        "Note": "Avec une note de 7.1",
        "URL": "https://www.booking.com/hotel/fr/le-mini-loft-rouen.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "49.44152380,1.09676430",
        "Description": "Situé dans le centre de Rouen, à seulement 300 mètres de la cathédrale Notre-Dame et à 1,2 km de la gare de Rouen Rive Droite, Le Mini Loft - Au Coeur de Rouen - Déco Atelier propose un hébergement avec vue sur la cour intérieure et connexion Wi-Fi gratuite. Vous séjournerez à environ 3,7 km du palais des sports Kindarena de Rouen, à 4,3 km de la gare de Soteville et à 5 km de la station de tramway 14-juillet. Cet établissement non-fumeurs se trouve à 3,4 km de la gare de Rouen-Voltaire.\n\nCet appartement comprend une chambre, une télévision par satellite à écran plat, un lave-linge et une salle de bains pourvue d'une douche à l'italienne. Sa cuisine entièrement équipée comporte un four et un micro-ondes. Le linge de lit, les serviettes et un service de blanchisserie sont fournis.\n\nVous séjournerez à 600 mètres du musée des Beaux-Arts de Rouen et à 7,1 km du parc des expositions de Rouen. L'aéroport de Beauvais-Tillé, le plus proche, est implanté à 83 km."
    },
    {
        "Nom hotel": "Ibis Styles Rouen Centre Cathédrale",
        "Note": "Avec une note de 6.7",
        "URL": "https://www.booking.com/hotel/fr/ibis-styles-rouen-centre-cathedrale.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "49.43745400,1.09618300",
        "Description": "Doté d'une connexion Wi-Fi gratuite et d'une terrasse, l'Ibis Styles Rouen Centre Cathédrale propose des hébergements à Rouen, à 1,6 km de la gare de la ville ainsi qu'à 3 km du palais des sports du Kindarena. Les animaux domestiques sont les bienvenus. De plus, un parking public est accessible à proximité de l'établissement moyennant des frais supplémentaires.\n\nCertaines chambres offrent une vue sur le fleuve ou la ville, tandis que d'autres disposent d'un balcon. Chacune d'entre elles comprend une salle de bains privative et une télévision à écran plat.\n\nLors de votre séjour, vous pourrez déguster un petit-déjeuner buffet sur place.\n\nLa cathédrale Notre-Dame de Rouen se trouve à 200 mètres de l'ibis Styles Rouen Centre Cathédrale, tandis que l'hôpital universitaire de Rouen est à 900 mètres. Enfin, l'aéroport de Beauvais-Tillé, le plus proche, se situe à 73 km."
    },
    {
        "Nom hotel": "ibis budget Rouen Centre Rive Gauche",
        "Note": "Avec une note de 8.2",
        "URL": "https://www.booking.com/hotel/fr/ibis-budget-rouen-centre-rive-gauche.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from_sustainable_property_sr=1&from=searchresults",
        "Geolocalisation": "49.42534100,1.06871800",
        "Description": "L'Hotel ibis budget Rouen Centre Rive Gauche Gauche se situe à Rouen, à 2,4 km du Kindarena, le palais des sports de la ville.\n\nToutes les chambres sont dotées d'une télévision à écran plat et d'une salle de bains privative.\n\nL'hôtel possède une bagagerie.\n\nL'Hotel Ibis Budget se trouve à 2,5 km de la cathédrale Notre-Dame de Rouen et à 3,3 km du centre hospitalier universitaire. L'aéroport le plus proche est celui de Beauvais-Tillé, à 75 km."
    },
    {
        "Nom hotel": "The Central Station - Parking - 50m Gare",
        "Note": "Avec une note de 8.9",
        "URL": "https://www.booking.com/hotel/fr/the-central-station-parking-50m-gare.fr.html?aid=304142&label=gen173bo-1DCAQoggJCDHNlYXJjaF9yb3VlbkgNWANoTYgBAZgBDbgBF8gBDNgBA-gBAfgBA4gCAZgCAqgCA7gCl_m0uAbAAgHSAiQ4OTE3Y2JiMS1hMDU4LTRiN2QtODIyNy1jNDJlNGJmNWM4YmXYAgTgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=27696ecbc6250383&srepoch=1728920728&from=searchresults",
        "Geolocalisation": "49.44985340,1.09278020",
        "Description": "Situé à Rouen, en Haute-Normandie, avec la gare de Rouen Rive Droite et la cathédrale Notre-Dame de Rouen Situé à proximité, l'établissement The Central Station - Parking - 50m Gare propose gratuitement une connexion Wi-Fi et un parking privé. L'établissement se trouve à environ 4,1 km de la gare Voltaire de Rouen, à 5,2 km de celle de l'Hôtel de ville de Soteville et à 6 km de la station de tramway 14-juillet de Rouen. Cet établissement non-fumeurs se trouve à 3,5 km du palais des sports Kindarena de Rouen.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision, un coin repas, une cuisine entièrement équipée et une terrasse avec vue sur la ville.\n\nVous séjournerez à 700 mètres du musée des Beaux-Arts de Rouen et à 7,6 km du parc des expositions de Rouen. L'aéroport de Beauvais-Tillé, le plus proche, est implanté à 84 km."
    }
]